content/roam/20220325135750-patent_review.org
:PROPERTIES:
:ID:       8fd1e191-02ae-4a3b-b40a-07fcdbfbbec2
:END:
#+title: patent review


* 外观专利
外观，没有弧度，
车上的部件
车辆外观：六视图，设计要素，局部
视觉上，经验，审查员。
参考车型？

挖掘车型升级


其他零部件？六视图，

交互界面
人机界面：人机交互，
参考方案？

* <2022-03-25 Fri>
** 专家


** 刘守银
*** 动力电池，非悬置
*** 直接连接，消除震动
*** 量产结构，主要是上下连接支架；（实用新型）
*** 张向超：
**** 快换如何实现，比较熟悉，电动力那里定位盒还有定位柱，需要注意对一下。
**** 快换过程,拆换过程；
**** 斜锥头
*** 通过
** 王洪帅
*** 冗余线控制动
*** 全冗余
*** 双通道备份阀
**** 独立供电
**** 轮速传感器
**** 执行层面
**** L4 制动，epb，执行器
**** 控制逻辑
**** 已经查重
**** 表决通过
** 忻斌健
*** cross check;
*** 王振兴：
**** 方法比较宽泛，
*** 表决通过
