20220325135750-patent_review.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>patent review</title>
<meta name="generator" content="Org mode" />
<link rel="stylesheet" href="https://cdn.simplecss.org/simple.min.css" />
</head>
<body>
<div id="content">
<h1 class="title">patent review</h1>
<div id="table-of-contents">
<h2>Table of Contents</h2>
<div id="text-table-of-contents">
<ul>
<li><a href="#org0d8e668">外观专利</a></li>
<li><a href="#org6d7a276"><span class="timestamp-wrapper"><span class="timestamp">&lt;2022-03-25 Fri&gt;</span></span></a>
<ul>
<li><a href="#orgfa3ae0a">专家</a></li>
<li><a href="#orgade1c70">刘守银</a>
<ul>
<li><a href="#org94e5208">动力电池，非悬置</a></li>
<li><a href="#orgbfd9122">直接连接，消除震动</a></li>
<li><a href="#org37a5764">量产结构，主要是上下连接支架；（实用新型）</a></li>
<li><a href="#orgfc35a9a">张向超：</a></li>
<li><a href="#org858c42c">通过</a></li>
</ul>
</li>
<li><a href="#orga41a6b6">王洪帅</a>
<ul>
<li><a href="#orge885186">冗余线控制动</a></li>
<li><a href="#orge570c78">全冗余</a></li>
<li><a href="#orgdd87c34">双通道备份阀</a></li>
</ul>
</li>
<li><a href="#orgd18a9d2">忻斌健</a>
<ul>
<li><a href="#org3f918e0">cross check;</a></li>
<li><a href="#orgbee9eaf">王振兴：</a></li>
<li><a href="#org781086f">表决通过</a></li>
</ul>
</li>
</ul>
</li>
<li><a href="#org6fca993"><span class="timestamp-wrapper"><span class="timestamp">&lt;2022-07-01 Fri&gt;</span></span></a>
<ul>
<li><a href="#orge4ed980">鲁刚： 无焊接电池模组</a>
<ul>
<li><a href="#org141c22e">创新点</a></li>
<li><a href="#org7ff1222">表决</a></li>
</ul>
</li>
</ul>
</li>
<li><a href="#org006d4ec"><span class="timestamp-wrapper"><span class="timestamp">&lt;2022-07-08 Fri&gt;</span></span></a>
<ul>
<li><a href="#org71ade90">车门玻璃</a>
<ul>
<li><a href="#org8e8e8cf">考斯特</a></li>
<li><a href="#orgb6af94e">透光面积变大</a></li>
<li><a href="#org6b26a44">加工冲压可行性变好，可制造性</a></li>
<li><a href="#orgf853653">外观</a></li>
<li><a href="#org74576b6">支撑，非强度载体，</a></li>
<li><a href="#org6e837db">用于 iC1</a></li>
<li><a href="#org759de3d">实用新型</a></li>
</ul>
</li>
<li><a href="#orge71ad56">限位器设计方法（stopper）</a>
<ul>
<li><a href="#orga8b29e8">仿真怎么做的，命令组合</a></li>
<li><a href="#org6104b09">仅用于限位器，特殊组合</a></li>
<li><a href="#org54ea14b">王博士：检查干涉，以前就有，没有写专利；易得易见，不能自动推定</a></li>
<li><a href="#org60f333a">张向超：不太好摸索。自己摸索比较困难。</a></li>
</ul>
</li>
</ul>
</li>
<li><a href="#orgb602d95"><span class="timestamp-wrapper"><span class="timestamp">&lt;2022-07-22 Fri&gt;</span></span></a>
<ul>
<li><a href="#orgde9298c">郭永庆， IC1</a>
<ul>
<li><a href="#org85af910">外饰</a></li>
<li><a href="#orga01709e">内饰</a></li>
<li><a href="#orgdaa9e35">建议增加玩具车的造型专利</a></li>
</ul>
</li>
</ul>
</li>
<li><a href="#org6de5123"><span class="timestamp-wrapper"><span class="timestamp">&lt;2022-08-19 Fri&gt;</span></span></a>
<ul>
<li><a href="#orgbc413bd">孙钦云</a>
<ul>
<li><a href="#org9c2adb3">冗余线控制动</a></li>
<li><a href="#orgbd8fa22">李嘉鑫</a></li>
<li><a href="#org9a9cbdd">郑重</a></li>
</ul>
</li>
</ul>
</li>
<li><a href="#orgc849bb7"><span class="timestamp-wrapper"><span class="timestamp">&lt;2022-09-02 Fri&gt;</span></span></a>
<ul>
<li>
<ul>
<li><a href="#org42f1624">周芳连</a></li>
</ul>
</li>
</ul>
</li>
<li><a href="#org4e7d1ac"><span class="timestamp-wrapper"><span class="timestamp">&lt;2022-09-16 Fri&gt;</span></span></a>
<ul>
<li><a href="#org8cc0053">江阴试验部 焦少斌</a>
<ul>
<li><a href="#orge09170b">创新点</a></li>
<li><a href="#orgb449158">评论</a></li>
</ul>
</li>
<li><a href="#org91091c4">车辆工程 郭永庆</a></li>
<li><a href="#org41ba9c3">智能系统部 马亮</a>
<ul>
<li><a href="#orge9e993b">创新点</a></li>
<li><a href="#org223ef5b">评论</a></li>
<li><a href="#org992bf57">创新点</a></li>
<li><a href="#org59c0153">评论</a></li>
</ul>
</li>
<li><a href="#orgaa3fb83">智能系统部 赵家琦</a>
<ul>
<li><a href="#orgfa2a010">创新点</a></li>
<li><a href="#org49b1b94">评论</a></li>
<li><a href="#orgecfdab9">创新点</a></li>
<li><a href="#org7ef7ff7">评论</a></li>
<li><a href="#org4076d4e">创新点</a></li>
<li><a href="#org5d8392f">评论</a></li>
</ul>
</li>
</ul>
</li>
<li><a href="#org12a2e79">重卡专利明年：11 月份。</a>
<ul>
<li><a href="#org06b24ae">外观优先</a></li>
</ul>
</li>
<li><a href="#org8a8dc9f"><span class="timestamp-wrapper"><span class="timestamp">&lt;2022-09-23 Fri&gt;</span></span></a>
<ul>
<li><a href="#org656145f">车辆工程 郭永庆</a>
<ul>
<li><a href="#orgf0cbf5d">内审材料&#x2013;一种摄像头护罩结构</a></li>
<li><a href="#org9ef7c24">内审材料&#x2013;一种前下防护装置.pptx</a></li>
</ul>
</li>
</ul>
</li>
<li><a href="#org1202a3d">智能系统 赵家琦</a>
<ul>
<li><a href="#orgfd2ad76">一种挂车角度传感器.pptx</a></li>
</ul>
</li>
<li><a href="#org9b0ed0e"><span class="timestamp-wrapper"><span class="timestamp">&lt;2022-09-28 Wed&gt;</span></span></a>
<ul>
<li><a href="#org4c4cba1">王洪帅</a>
<ul>
<li><a href="#org0a7db11">多源冗余转向</a></li>
</ul>
</li>
</ul>
</li>
<li><a href="#orgbd17d03"><span class="timestamp-wrapper"><span class="timestamp">&lt;2022-10-14 Fri&gt;</span></span></a>
<ul>
<li><a href="#org59d589e">张敏</a>
<ul>
<li><a href="#org1a2d2c8">U 型螺栓仿真计算中的模拟方法</a></li>
</ul>
</li>
</ul>
</li>
<li><a href="#org92a65bd"><span class="timestamp-wrapper"><span class="timestamp">&lt;2022-11-11 Fri&gt;</span></span></a>
<ul>
<li><a href="#org19d4123">电动力 李兆东</a></li>
<li><a href="#orgeee0475">电动力 刘宝同</a></li>
</ul>
</li>
<li><a href="#orgf6d9556"><span class="timestamp-wrapper"><span class="timestamp">&lt;2022-11-18 Fri&gt;</span></span></a>
<ul>
<li><a href="#orgeacaf69">朱诚诚</a>
<ul>
<li><a href="#orga7c568e">ic1 换挡旋钮</a></li>
<li><a href="#orga5ca26c">刘宝同</a></li>
</ul>
</li>
</ul>
</li>
<li><a href="#orge0100e8"><span class="timestamp-wrapper"><span class="timestamp">&lt;2022-11-25 Fri&gt;</span></span></a>
<ul>
<li><a href="#org135c54a">陈庆幸</a>
<ul>
<li><a href="#orgdfdb5d1">增城市电动车热管理模式</a></li>
</ul>
</li>
<li><a href="#org5896bc2">韩志永</a>
<ul>
<li><a href="#org89570e7">连接支架</a></li>
<li><a href="#orgc2ca8bb">变截面车架</a></li>
<li><a href="#org41f8add">一体化车架</a></li>
<li><a href="#org5518fd7">电动商用车模块化平台</a></li>
<li><a href="#org5d06f8b">是否可综合多个实用新型成为一个发明</a></li>
</ul>
</li>
<li><a href="#org31725a9">冯天硕</a>
<ul>
<li><a href="#orgf7142f5">车道线数据预处理</a></li>
</ul>
</li>
</ul>
</li>
<li><a href="#orgd8a29e2"><span class="timestamp-wrapper"><span class="timestamp">&lt;2022-12-09 Fri&gt;</span></span></a>
<ul>
<li><a href="#org85e3bee">何为</a>
<ul>
<li><a href="#orgb0cecaa">纯电动底盘</a></li>
<li><a href="#org14ebd05">增程式混合动力牵引车底盘</a></li>
</ul>
</li>
<li><a href="#orgd3a81ef">郭永庆</a>
<ul>
<li><a href="#orgdefc2fc">可伸缩出风口</a></li>
<li><a href="#org98ba59e">上车拉手结构</a></li>
</ul>
</li>
<li><a href="#orgad2f341">张玉峰</a>
<ul>
<li><a href="#org6fa7a3a">iC1</a></li>
<li><a href="#org4bfb536">整体快换，液冷，高压快换</a></li>
<li><a href="#org18f700b">045c ic1</a></li>
<li><a href="#org6f584bc">车架侧，配套电池侧</a></li>
</ul>
</li>
<li><a href="#orgd607f42">何雨</a></li>
<li><a href="#org7ac78d6">陈洋</a></li>
</ul>
</li>
<li><a href="#org897bef2"><span class="timestamp-wrapper"><span class="timestamp">&lt;2022-12-16 Fri&gt;</span></span></a>
<ul>
<li><a href="#org87b4952">樊星</a>
<ul>
<li><a href="#orgaab09a8">两孔高压连接器 （实用新型）</a></li>
</ul>
</li>
<li><a href="#org534d830">付建鹏</a>
<ul>
<li><a href="#org9e39315">abs 传感器前桥</a></li>
<li><a href="#org26c58a5">转向布置方案</a></li>
<li><a href="#org4efb4d9">长度调节机构</a></li>
</ul>
</li>
<li><a href="#orga8ff0e9">韩一帆</a>
<ul>
<li><a href="#org427db6b">轻卡布置结构</a></li>
<li><a href="#org66a8ad5">低地板驾驶室</a></li>
</ul>
</li>
<li><a href="#org5ef5b06">贺炼丹</a>
<ul>
<li><a href="#org9ad2d27">线控转向性能测试</a></li>
<li><a href="#orge60749a">线控平台的测试方案。</a></li>
<li><a href="#org9720d86">重卡少</a></li>
</ul>
</li>
<li><a href="#orge5f80f7">韩彦潇</a>
<ul>
<li><a href="#org739efc2">制动脚感模拟器 1</a></li>
<li><a href="#orgeff1c2d">傅工：</a></li>
<li><a href="#orgb8f5a76">制动脚感模拟器 2</a></li>
</ul>
</li>
<li><a href="#org176c06e">忻斌健</a>
<ul>
<li><a href="#org6e5dd3c">增强检测</a></li>
</ul>
</li>
<li><a href="#orgf9b1845">刘豪</a>
<ul>
<li><a href="#orgb6da0e1">残值评估方法</a></li>
<li><a href="#org2c86d1a">车重估计方法</a></li>
<li><a href="#orgd040128">充电推荐系统</a></li>
</ul>
</li>
</ul>
</li>
<li><a href="#org236d19f"><span class="timestamp-wrapper"><span class="timestamp">&lt;2023-01-06 Fri&gt;</span></span></a>
<ul>
<li><a href="#org8605971">徐衡</a>
<ul>
<li><a href="#org0ab2462">基于实际采集数据</a></li>
<li><a href="#org05fcb72">仿真可用，可设置仿真开始时间：只能仿真</a></li>
<li><a href="#orgbe56142">实车测试可用</a></li>
<li><a href="#orgbb5375b">仿真方案非保护点</a></li>
<li><a href="#org887a409">仿真，可视化（仿真+测试）</a></li>
<li><a href="#org51fbc54">通过</a></li>
</ul>
</li>
<li><a href="#orge13a283">问靖</a>
<ul>
<li><a href="#org3d15fa5">向下 47 度，25 度</a></li>
<li><a href="#orgb739dd3">标定:安装固定，外参标定前的预处理</a></li>
<li><a href="#org7498f85">有查重？安装方法</a></li>
</ul>
</li>
<li><a href="#orge014996">赵家琦</a>
<ul>
<li><a href="#org9e58ba4">N port</a></li>
<li><a href="#org8e2f1b6">电源，信号</a></li>
<li><a href="#orgd60403e">可进行校验？</a></li>
<li><a href="#org8913d72">接口标准？行业</a></li>
<li><a href="#orgbef533a">接口：</a></li>
<li><a href="#org271ac89">充电，usb</a></li>
</ul>
</li>
<li><a href="#org820c93b">马建伟</a>
<ul>
<li><a href="#org489711f">不需要</a></li>
</ul>
</li>
</ul>
</li>
<li><a href="#org44e8096"><span class="timestamp-wrapper"><span class="timestamp">&lt;2023-01-13 Fri&gt;</span></span></a>
<ul>
<li><a href="#orgc809c22">张建伟</a>
<ul>
<li><a href="#org086813b">安装重型轮胎的小车</a></li>
</ul>
</li>
</ul>
</li>
<li><a href="#orgbbddfc4"><span class="timestamp-wrapper"><span class="timestamp">&lt;2023-01-18 Wed&gt;</span></span></a>
<ul>
<li><a href="#org20fe3f0">顾宇庆</a>
<ul>
<li><a href="#org75e4554">三个工件，行车吊车叉车&#x2013;&gt;一个工件</a></li>
<li><a href="#org5754ad4">堆垛装置</a></li>
<li><a href="#org16f61c4">三个自由度</a></li>
<li><a href="#orgb32fa77">宋工：</a></li>
<li><a href="#orgf784e9d">产线，换电站，两种场景</a></li>
<li><a href="#org58db2fc">供应商</a></li>
<li><a href="#orgdaa1eb5">实用新型</a></li>
</ul>
</li>
</ul>
</li>
<li><a href="#org34c84e6"><span class="timestamp-wrapper"><span class="timestamp">&lt;2023-01-18 Wed&gt;</span></span></a></li>
<li><a href="#org9bb3218"><span class="timestamp-wrapper"><span class="timestamp">&lt;2023-03-10 Fri&gt;</span></span></a>
<ul>
<li><a href="#org53e3a4c">周芳连：</a>
<ul>
<li><a href="#org8020d9c">评论</a></li>
</ul>
</li>
<li><a href="#org17acf4e">鲁刚</a></li>
</ul>
</li>
<li><a href="#orgf7df8b6"><span class="timestamp-wrapper"><span class="timestamp">&lt;2023-03-24 Fri&gt;</span></span></a>
<ul>
<li><a href="#org6c66148">郭永庆</a></li>
<li><a href="#org2cdd0f5">刘宝同</a>
<ul>
<li><a href="#org66f3b9d">创新点</a></li>
<li><a href="#orgfddc0db">沈迪</a></li>
</ul>
</li>
</ul>
</li>
<li><a href="#org112682e"><span class="timestamp-wrapper"><span class="timestamp">&lt;2023-03-31 Fri&gt;</span></span></a>
<ul>
<li><a href="#org134580f">郑重</a>
<ul>
<li><a href="#orgf4fa960">浮动换电支架</a></li>
</ul>
</li>
<li><a href="#orge350513">郭永庆</a>
<ul>
<li><a href="#org55436ad">车门玻璃装配不均匀</a></li>
<li><a href="#org7ca0c0d">前挡玻璃弧度不正</a></li>
<li><a href="#org60a6613">抽查？</a></li>
<li><a href="#orgbbdcbaf">向超</a></li>
</ul>
</li>
<li><a href="#orgbc43a97">刘宝同</a>
<ul>
<li><a href="#orgcbfa528">解决的问题</a></li>
<li><a href="#orgab9c26a">效益</a></li>
<li><a href="#orgb99c288">技术点</a></li>
<li><a href="#org074f241">创新点</a></li>
<li><a href="#org3e88e62">CAN 网络管理方案</a></li>
</ul>
</li>
</ul>
</li>
<li><a href="#orgf9f8d6e"><span class="timestamp-wrapper"><span class="timestamp">&lt;2023-04-14 Fri&gt;</span></span></a>
<ul>
<li><a href="#org4ab4e83">企业治理及工业化 产品与项目管理 路则鹏</a>
<ul>
<li><a href="#orge6abac6">前晨专利内审会模板-20230410-车载显示屏的应用功能用户界面.pptx</a></li>
</ul>
</li>
<li><a href="#org4dc06b7">企业治理及工业化 产品与项目管理 梁博之</a>
<ul>
<li><a href="#org8718742">轻卡换电站 - 外观专利.pptx</a></li>
</ul>
</li>
<li><a href="#org00d2da8">整车工程 车身与电气 郭永庆</a>
<ul>
<li><a href="#orgc31e5ab">内审材料&#x2013;一种安全带导向环结构.pptx</a></li>
<li><a href="#orgc640734">内审材料&#x2013;一种汽车洗涤壶装置.pptx</a></li>
<li><a href="#orgfc8d318">内审材料–一种前风窗玻璃限位结构.pptx</a></li>
</ul>
</li>
<li><a href="#org3a14063">江阴试验部 焦少斌</a>
<ul>
<li><a href="#org1abcc58">初版<sub>一种换电站的换电系统.pptx</sub></a></li>
<li><a href="#org1780942">初版<sub>一种换电站的换电装置换电方法.pptx</sub></a></li>
</ul>
</li>
</ul>
</li>
<li><a href="#orgff13b20"><span class="timestamp-wrapper"><span class="timestamp">&lt;2023-04-21 Fri&gt;</span></span></a>
<ul>
<li><a href="#org7bb9550">电动力及电子电器 沈迪</a>
<ul>
<li><a href="#org21653f0">电池系统+外观专利申请<sub>沈迪.doc</sub></a></li>
<li><a href="#org229a042">换电电池系统+外观专利申请<sub>沈迪.doc</sub></a></li>
</ul>
</li>
<li><a href="#orgcd11dac">企业治理及工业化 产品与项目管理 梁博之</a>
<ul>
<li><a href="#org173abd2">轻卡换电站 - 外观专利.pptx</a></li>
</ul>
</li>
<li><a href="#org6db92fb">整车工程 车身与电气 郭永庆</a>
<ul>
<li><a href="#org85a39dd">内审材料&#x2013;一种滑门对加油口盖的锁止结构.pptx</a></li>
<li><a href="#org75a9b49">内审材料&#x2013;一种加油口盖限制滑门开启的结构.pptx</a></li>
</ul>
</li>
</ul>
</li>
<li><a href="#orgb02a59b"><span class="timestamp-wrapper"><span class="timestamp">&lt;2023-07-07 Fri&gt;</span></span></a>
<ul>
<li><a href="#org02c92c9">整车工程 车身与电气 郭永庆</a>
<ul>
<li><a href="#orgaa73c74">内审材料&#x2013;车门外开把手.pptx</a></li>
<li><a href="#org2ab5bd2">内审材料&#x2013;外水切.pptx</a></li>
<li><a href="#orgcb33dcf">内审材料&#x2013;隐藏式外水切.pptx</a></li>
</ul>
</li>
</ul>
</li>
<li><a href="#orgfe645e7"><span class="timestamp-wrapper"><span class="timestamp">&lt;2023-07-14 Fri&gt;</span></span></a>
<ul>
<li><a href="#org4824d2b">电动力工程 电池系统 周芳连</a>
<ul>
<li><a href="#orgab74c99">一种基于 simulink 模型的行车电池异常状态模拟以及验证方法</a></li>
<li><a href="#org12aee29">一种用于模拟电池系统行车异常数据的特制模组以及测试方法</a></li>
</ul>
</li>
</ul>
</li>
<li><a href="#org73f657b"><span class="timestamp-wrapper"><span class="timestamp">&lt;2023-09-11 Mon&gt;</span></span></a>
<ul>
<li><a href="#org61ca5f3">郭永庆</a>
<ul>
<li><a href="#orgeeb3b89">钣金件间隙测量装置</a></li>
<li><a href="#org71febbf">一种钣金测量仪器</a></li>
<li><a href="#org8205f06">玻璃成像装置</a></li>
<li><a href="#org997d73e">车用暖水壶</a></li>
<li><a href="#org1f2a889">门洞密封条</a></li>
<li><a href="#org2dc8b09">后排后视镜</a></li>
<li><a href="#org95c3a7b">仪表板结构</a></li>
</ul>
</li>
</ul>
</li>
</ul>
</div>
</div>
<p>
:ID:       8fd1e191-02ae-4a3b-b40a-07fcdbfbbec2
</p>


<div id="outline-container-org0d8e668" class="outline-2">
<h2 id="org0d8e668">外观专利</h2>
<div class="outline-text-2" id="text-org0d8e668">
<p>
外观，没有弧度，
车上的部件
车辆外观：六视图，设计要素，局部
视觉上，经验，审查员。
参考车型？
</p>

<p>
挖掘车型升级
</p>


<p>
其他零部件？六视图，
</p>

<p>
交互界面
人机界面：人机交互，
参考方案？
</p>
</div>
</div>

<div id="outline-container-org6d7a276" class="outline-2">
<h2 id="org6d7a276"><span class="timestamp-wrapper"><span class="timestamp">&lt;2022-03-25 Fri&gt;</span></span></h2>
<div class="outline-text-2" id="text-org6d7a276">
</div>
<div id="outline-container-orgfa3ae0a" class="outline-3">
<h3 id="orgfa3ae0a">专家</h3>
</div>


<div id="outline-container-orgade1c70" class="outline-3">
<h3 id="orgade1c70">刘守银</h3>
<div class="outline-text-3" id="text-orgade1c70">
</div>
<div id="outline-container-org94e5208" class="outline-4">
<h4 id="org94e5208">动力电池，非悬置</h4>
</div>
<div id="outline-container-orgbfd9122" class="outline-4">
<h4 id="orgbfd9122">直接连接，消除震动</h4>
</div>
<div id="outline-container-org37a5764" class="outline-4">
<h4 id="org37a5764">量产结构，主要是上下连接支架；（实用新型）</h4>
</div>
<div id="outline-container-orgfc35a9a" class="outline-4">
<h4 id="orgfc35a9a">张向超：</h4>
<div class="outline-text-4" id="text-orgfc35a9a">
</div>
<ul class="org-ul">
<li><a id="org3d58645"></a>快换如何实现，比较熟悉，电动力那里定位盒还有定位柱，需要注意对一下。<br /></li>
