content/roam/20220325135750-patent_review.org
* <2022-07-01 Fri>
** 鲁刚： 无焊接电池模组
*** 创新点
**** 电芯级别安装
**** 铜排：防止脱落，保证接触；
**** 电芯上有座子铝型材；
**** 整体高度增加一点
**** 需要改电芯结构
**** 可靠性，车规级
**** 耐久性？
*** 表决
**** 通过
* <2022-07-08 Fri>
** 车门玻璃
*** 考斯特
*** 透光面积变大
*** 加工冲压可行性变好，可制造性
*** 外观
*** 支撑，非强度载体，
*** 用于 iC1
*** 实用新型
** 限位器设计方法（stopper）
*** 仿真怎么做的，命令组合
*** 仅用于限位器，特殊组合
*** 王博士：检查干涉，以前就有，没有写专利；易得易见，不能自动推定
*** 张向超：不太好摸索。自己摸索比较困难。
* <2022-07-22 Fri>
** 郭永庆， IC1
*** 外饰
**** 与展车有差异，不大；
**** 带线条（黑白灰），需要正视图；
**** 图片的分辨率的要求（300-600 dpi)
**** 窗玻璃（作为实用新型已申）的造型已含
*** 内饰
**** 图片说明创新点
**** 用局部零件；
**** 防止别人侵权；
**** 所有零件都是重新开模，重新设计
*** 建议增加玩具车的造型专利
* <2022-08-19 周五>
** 孙钦云
*** 冗余线控制动
**** 并联-->串联，科密，授权
**** 储气筒
*** 李嘉鑫
**** 动力电池液冷板
***** 焊接工艺
***** 两层流道板，增强
***** 微孔阵列
***** 加工工艺：冲压，焊接；
***** 与两层传统液冷板叠加相比：形状配合，微孔阵列，
***** 焊接需要
**** 沈迪：
***** 厚度？厚度有相应增加，需要考虑和原单层板相当。4mm --> 2mm， 2.5mm，流道体积增加，
***** 流阻对比？和单层板相当
***** 重量增加，需要减少
*** 郑重
**** 板簧卡箍
***** 螺纹管，卡紧，定位
****** 传统：长螺栓
****** 螺栓头区分左右避免掉落扎破轮胎。
****** 同轴 U 型夹，容易旋转
****** 平行轴
***** 左右不分
***** 不长，不容易扎破轮胎？
***** 主付簧都需要，没有差异
***** 重量相当，成本变化不大；
***** 付建鹏：
****** 实用新型
* <2022-09-02 周五>
*** 周芳连
**** 电芯 BMS 策略验证测试台架
***** 台架改装，控制器
***** 用电芯测试，电芯级短时间测试，系统级长，
***** 可进行恶劣工况测试
***** 多电芯测试
***** PC,监控 ECU
***** 模式一：工况用工控机
***** 模式二：只有高压，2，3CAN 总线？更接近量产工况？
***** 验证电芯？增加的实验，不可替代电池包。（单电芯测试，可多台架联合测试）
***** 王博士:
****** 电池厂，供应商，有没有测试过？
****** 模组怎么测？没有 PCB(加采样模块)
***** 沈迪：
****** 电芯级别测试：整车厂做测试
***** 设备支持 CAN 通信，华进查重；
***** 通过（王博？）
**** 电芯测试工装
***** 减少重复制造测试工装，少做样件。
***** 加工精度要求高
***** 增加散热面，改善温度控制，减少散热时间
***** 使用会有问题？夹板较贵，
***** 散热不能模拟运行工况
***** 王博士，实用性不足，只要实际中使用了，销子的尺寸。
***** 沈迪:
****** 减少散热时间
****** 加工精度要求高
****** 螺栓预警
****** 创新型不足，实用性有，新颖性有。
* <2022-09-16 周五>
** 江阴试验部 焦少斌
一种台架方式测试续航里程及热管理测试.pptx
*** 创新点
**** 台架方式测试整车热管理系统，续航测试
**** 方便
**** 特制工装代替试车测试：电池消耗代替
**** 路况，环境系统，工况覆盖，数据对比
**** 目前针对 EC1，原理是一致的。
*** 评论
**** 热管理模拟系统？（王博）：实车热管理系统，事物
**** 其他公司做热管理台架不多：转鼓有，热管理。
**** 代价
**** 使用情况？产生效益？还没开始测。
**** 充放电设备，对前期开发
**** EC1，重卡也可以。
** 车辆工程 郭永庆
郭永庆-外饰专利申请-前面罩-下饰板.pptx
郭永庆-外饰专利申请-前面罩-握手标.pptx
郭永庆-外饰专利申请-前面罩 - N 标.pptx
** 智能系统部 马亮
马亮-一种自动驾驶分布式感知融合方案.pptx
*** 创新点
**** sdk + 自研，供应商和主机厂
**** 融合:不太明确，
**** 片上融合+域控之间的融合 J3C 目标级融合
**** 系统级架构
**** 其他家的方案：分布式不太有？
**** 3J3 不需要特殊
**** 分布式，冗余，备份
**** 3J3 其他家单板，5Tops.,感知备份。
*** 评论
**** 有实现
马亮-一种自动驾驶环境感知融合可视化调试工具.pptx
*** 创新点
**** HMI 设计：可视化工具
**** 具体一些
**** 软件著作？
*** 评论
** 智能系统部 赵家琦
  赵家琦--一种分布式自动驾驶控制系统.pptx
*** 创新点
**** 低算力<30Tops
**** 技术点（需求）？
