20220325135750-patent_review.html
<li><a id="org419e88b"></a>快换过程,拆换过程；<br /></li>
<li><a id="orgf1de31b"></a>斜锥头<br /></li>
</ul>
</div>
<div id="outline-container-org858c42c" class="outline-4">
<h4 id="org858c42c">通过</h4>
</div>
</div>
<div id="outline-container-orga41a6b6" class="outline-3">
<h3 id="orga41a6b6">王洪帅</h3>
<div class="outline-text-3" id="text-orga41a6b6">
</div>
<div id="outline-container-orge885186" class="outline-4">
<h4 id="orge885186">冗余线控制动</h4>
</div>
<div id="outline-container-orge570c78" class="outline-4">
<h4 id="orge570c78">全冗余</h4>
</div>
<div id="outline-container-orgdd87c34" class="outline-4">
<h4 id="orgdd87c34">双通道备份阀</h4>
<div class="outline-text-4" id="text-orgdd87c34">
</div>
<ul class="org-ul">
<li><a id="org175caf0"></a>独立供电<br /></li>
<li><a id="orge3b8b6a"></a>轮速传感器<br /></li>
<li><a id="org33f3328"></a>执行层面<br /></li>
<li><a id="orgfde0d40"></a>L4 制动，epb，执行器<br /></li>
<li><a id="orgc019025"></a>控制逻辑<br /></li>
<li><a id="org6bc2b97"></a>已经查重<br /></li>
<li><a id="org2d87f01"></a>表决通过<br /></li>
</ul>
</div>
</div>
<div id="outline-container-orgd18a9d2" class="outline-3">
<h3 id="orgd18a9d2">忻斌健</h3>
<div class="outline-text-3" id="text-orgd18a9d2">
</div>
<div id="outline-container-org3f918e0" class="outline-4">
<h4 id="org3f918e0">cross check;</h4>
</div>
<div id="outline-container-orgbee9eaf" class="outline-4">
<h4 id="orgbee9eaf">王振兴：</h4>
<div class="outline-text-4" id="text-orgbee9eaf">
</div>
<ul class="org-ul">
<li><a id="orgb447566"></a>方法比较宽泛，<br /></li>
</ul>
</div>
<div id="outline-container-org781086f" class="outline-4">
<h4 id="org781086f">表决通过</h4>
</div>
</div>
</div>
<div id="outline-container-org6fca993" class="outline-2">
<h2 id="org6fca993"><span class="timestamp-wrapper"><span class="timestamp">&lt;2022-07-01 Fri&gt;</span></span></h2>
<div class="outline-text-2" id="text-org6fca993">
</div>
<div id="outline-container-orge4ed980" class="outline-3">
<h3 id="orge4ed980">鲁刚： 无焊接电池模组</h3>
<div class="outline-text-3" id="text-orge4ed980">
</div>
<div id="outline-container-org141c22e" class="outline-4">
<h4 id="org141c22e">创新点</h4>
<div class="outline-text-4" id="text-org141c22e">
</div>
<ul class="org-ul">
<li><a id="org8b743b7"></a>电芯级别安装<br /></li>
<li><a id="org172059f"></a>铜排：防止脱落，保证接触；<br /></li>
<li><a id="org0b0fa9e"></a>电芯上有座子铝型材；<br /></li>
<li><a id="org4195367"></a>整体高度增加一点<br /></li>
<li><a id="org346c265"></a>需要改电芯结构<br /></li>
<li><a id="org0460127"></a>可靠性，车规级<br /></li>
<li><a id="orgfe0260f"></a>耐久性？<br /></li>
</ul>
</div>
<div id="outline-container-org7ff1222" class="outline-4">
<h4 id="org7ff1222">表决</h4>
<div class="outline-text-4" id="text-org7ff1222">
</div>
<ul class="org-ul">
<li><a id="orge3875be"></a>通过<br /></li>
</ul>
</div>
</div>
</div>
<div id="outline-container-org006d4ec" class="outline-2">
<h2 id="org006d4ec"><span class="timestamp-wrapper"><span class="timestamp">&lt;2022-07-08 Fri&gt;</span></span></h2>
<div class="outline-text-2" id="text-org006d4ec">
</div>
<div id="outline-container-org71ade90" class="outline-3">
<h3 id="org71ade90">车门玻璃</h3>
<div class="outline-text-3" id="text-org71ade90">
</div>
<div id="outline-container-org8e8e8cf" class="outline-4">
<h4 id="org8e8e8cf">考斯特</h4>
</div>
<div id="outline-container-orgb6af94e" class="outline-4">
<h4 id="orgb6af94e">透光面积变大</h4>
</div>
<div id="outline-container-org6b26a44" class="outline-4">
<h4 id="org6b26a44">加工冲压可行性变好，可制造性</h4>
</div>
<div id="outline-container-orgf853653" class="outline-4">
<h4 id="orgf853653">外观</h4>
</div>
<div id="outline-container-org74576b6" class="outline-4">
<h4 id="org74576b6">支撑，非强度载体，</h4>
</div>
<div id="outline-container-org6e837db" class="outline-4">
<h4 id="org6e837db">用于 iC1</h4>
</div>
<div id="outline-container-org759de3d" class="outline-4">
<h4 id="org759de3d">实用新型</h4>
</div>
</div>
<div id="outline-container-orge71ad56" class="outline-3">
<h3 id="orge71ad56">限位器设计方法（stopper）</h3>
<div class="outline-text-3" id="text-orge71ad56">
</div>
<div id="outline-container-orga8b29e8" class="outline-4">
<h4 id="orga8b29e8">仿真怎么做的，命令组合</h4>
</div>
<div id="outline-container-org6104b09" class="outline-4">
<h4 id="org6104b09">仅用于限位器，特殊组合</h4>
</div>
<div id="outline-container-org54ea14b" class="outline-4">
<h4 id="org54ea14b">王博士：检查干涉，以前就有，没有写专利；易得易见，不能自动推定</h4>
</div>
<div id="outline-container-org60f333a" class="outline-4">
<h4 id="org60f333a">张向超：不太好摸索。自己摸索比较困难。</h4>
</div>
</div>
</div>
<div id="outline-container-orgb602d95" class="outline-2">
<h2 id="orgb602d95"><span class="timestamp-wrapper"><span class="timestamp">&lt;2022-07-22 Fri&gt;</span></span></h2>
<div class="outline-text-2" id="text-orgb602d95">
</div>
<div id="outline-container-orgde9298c" class="outline-3">
<h3 id="orgde9298c">郭永庆， IC1</h3>
<div class="outline-text-3" id="text-orgde9298c">
</div>
<div id="outline-container-org85af910" class="outline-4">
<h4 id="org85af910">外饰</h4>
<div class="outline-text-4" id="text-org85af910">
</div>
<ul class="org-ul">
<li><a id="orgc0b61bf"></a>与展车有差异，不大；<br /></li>
<li><a id="org858c457"></a>带线条（黑白灰），需要正视图；<br /></li>
<li><a id="org9739936"></a>图片的分辨率的要求（300-600 dpi)<br /></li>
<li><a id="org0621975"></a>窗玻璃（作为实用新型已申）的造型已含<br /></li>
</ul>
</div>
<div id="outline-container-orga01709e" class="outline-4">
<h4 id="orga01709e">内饰</h4>
<div class="outline-text-4" id="text-orga01709e">
</div>
<ul class="org-ul">
<li><a id="orgc6b847c"></a>图片说明创新点<br /></li>
<li><a id="orgeb3ce80"></a>用局部零件；<br /></li>
<li><a id="orge531e38"></a>防止别人侵权；<br /></li>
<li><a id="org7730f3f"></a>所有零件都是重新开模，重新设计<br /></li>
</ul>
</div>
<div id="outline-container-orgdaa9e35" class="outline-4">
<h4 id="orgdaa9e35">建议增加玩具车的造型专利</h4>
</div>
</div>
</div>
<div id="outline-container-org6de5123" class="outline-2">
<h2 id="org6de5123"><span class="timestamp-wrapper"><span class="timestamp">&lt;2022-08-19 Fri&gt;</span></span></h2>
<div class="outline-text-2" id="text-org6de5123">
</div>
<div id="outline-container-orgbc413bd" class="outline-3">
<h3 id="orgbc413bd">孙钦云</h3>
<div class="outline-text-3" id="text-orgbc413bd">
</div>
<div id="outline-container-org9c2adb3" class="outline-4">
<h4 id="org9c2adb3">冗余线控制动</h4>
<div class="outline-text-4" id="text-org9c2adb3">
</div>
<ul class="org-ul">
<li><a id="org3761904"></a>并联&#x2013;&gt;串联，科密，授权<br /></li>
<li><a id="org7487a87"></a>储气筒<br /></li>
</ul>
</div>
<div id="outline-container-orgbd8fa22" class="outline-4">
<h4 id="orgbd8fa22">李嘉鑫</h4>
<div class="outline-text-4" id="text-orgbd8fa22">
</div>
<ul class="org-ul">
<li><a id="org51201f9"></a>动力电池液冷板<br />
<ul class="org-ul">
<li><a id="org3587adf"></a>焊接工艺<br /></li>
<li><a id="org61f04d0"></a>两层流道板，增强<br /></li>
<li><a id="org1fa2c3b"></a>微孔阵列<br /></li>
<li><a id="org17356da"></a>加工工艺：冲压，焊接；<br /></li>
<li><a id="org55c21e3"></a>与两层传统液冷板叠加相比：形状配合，微孔阵列，<br /></li>
<li><a id="org9cab5cc"></a>焊接需要<br /></li>
</ul>
</li>
<li><a id="orgd7ee2ef"></a>沈迪：<br />
<ul class="org-ul">
<li><a id="orgb1b1e05"></a>厚度？厚度有相应增加，需要考虑和原单层板相当。4mm &#x2013;&gt; 2mm， 2.5mm，流道体积增加，<br /></li>
<li><a id="org5c3973c"></a>流阻对比？和单层板相当<br /></li>
<li><a id="org5d35c6e"></a>重量增加，需要减少<br /></li>
</ul>
</li>
</ul>
</div>
<div id="outline-container-org9a9cbdd" class="outline-4">
<h4 id="org9a9cbdd">郑重</h4>
<div class="outline-text-4" id="text-org9a9cbdd">
</div>
<ul class="org-ul">
<li><a id="org954a6d3"></a>板簧卡箍<br />
<ul class="org-ul">
<li><a id="org0500d3c"></a>螺纹管，卡紧，定位<br />
<ul class="org-ul">
<li><a id="org00cd04c"></a>传统：长螺栓<br /></li>
<li><a id="org836808d"></a>螺栓头区分左右避免掉落扎破轮胎。<br /></li>
<li><a id="orgb27d158"></a>同轴 U 型夹，容易旋转<br /></li>
<li><a id="org2bf0fd9"></a>平行轴<br /></li>
</ul>
</li>
<li><a id="org1e0fda4"></a>左右不分<br /></li>
<li><a id="org6dd03ae"></a>不长，不容易扎破轮胎？<br /></li>
<li><a id="orgbfe3a21"></a>主付簧都需要，没有差异<br /></li>
<li><a id="orgea5744f"></a>重量相当，成本变化不大；<br /></li>
<li><a id="org63e8ce3"></a>付建鹏：<br />
<ul class="org-ul">
<li><a id="orgd6e8df7"></a>实用新型<br /></li>
</ul>
</li>
</ul>
</li>
</ul>
</div>
</div>
</div>
<div id="outline-container-orgc849bb7" class="outline-2">
<h2 id="orgc849bb7"><span class="timestamp-wrapper"><span class="timestamp">&lt;2022-09-02 Fri&gt;</span></span></h2>
<div class="outline-text-2" id="text-orgc849bb7">
</div>
<div id="outline-container-org42f1624" class="outline-4">
<h4 id="org42f1624">周芳连</h4>
<div class="outline-text-4" id="text-org42f1624">
</div>
<ul class="org-ul">
<li><a id="org3ddab37"></a>电芯 BMS 策略验证测试台架<br />
<ul class="org-ul">
<li><a id="org50c93ab"></a>台架改装，控制器<br /></li>
<li><a id="orge4fb42c"></a>用电芯测试，电芯级短时间测试，系统级长，<br /></li>
<li><a id="org062686b"></a>可进行恶劣工况测试<br /></li>
<li><a id="orgd105f3d"></a>多电芯测试<br /></li>
<li><a id="org2a6c3f4"></a>PC,监控 ECU<br /></li>
<li><a id="org5d1a24b"></a>模式一：工况用工控机<br /></li>
<li><a id="orgc2a1175"></a>模式二：只有高压，2，3CAN 总线？更接近量产工况？<br /></li>
<li><a id="org51f3846"></a>验证电芯？增加的实验，不可替代电池包。（单电芯测试，可多台架联合测试）<br /></li>
<li><a id="org1bea0bc"></a>王博士:<br />
<ul class="org-ul">
<li><a id="orgd548a44"></a>电池厂，供应商，有没有测试过？<br /></li>
<li><a id="org9885163"></a>模组怎么测？没有 PCB(加采样模块)<br /></li>
</ul>
</li>
<li><a id="org8064f9e"></a>沈迪：<br />
<ul class="org-ul">
<li><a id="orgd28a7af"></a>电芯级别测试：整车厂做测试<br /></li>
</ul>
</li>
<li><a id="org9a19f28"></a>设备支持 CAN 通信，华进查重；<br /></li>
<li><a id="org7f6b2fb"></a>通过（王博？）<br /></li>
</ul>
</li>
<li><a id="org7512566"></a>电芯测试工装<br />
<ul class="org-ul">
<li><a id="org1db8caf"></a>减少重复制造测试工装，少做样件。<br /></li>
<li><a id="org30ed027"></a>加工精度要求高<br /></li>
<li><a id="orge7994e4"></a>增加散热面，改善温度控制，减少散热时间<br /></li>
<li><a id="org57939aa"></a>使用会有问题？夹板较贵，<br /></li>
<li><a id="org97dbd77"></a>散热不能模拟运行工况<br /></li>
<li><a id="org61e4f60"></a>王博士，实用性不足，只要实际中使用了，销子的尺寸。<br /></li>
<li><a id="org4f5e037"></a>沈迪:<br />
<ul class="org-ul">
<li><a id="orgf3d1e92"></a>减少散热时间<br /></li>
<li><a id="orgd195513"></a>加工精度要求高<br /></li>
<li><a id="orga708a26"></a>螺栓预警<br /></li>
<li><a id="org2d78457"></a>创新型不足，实用性有，新颖性有。<br /></li>
</ul>
</li>
</ul>
</li>
</ul>
</div>
</div>
<div id="outline-container-org4e7d1ac" class="outline-2">
<h2 id="org4e7d1ac"><span class="timestamp-wrapper"><span class="timestamp">&lt;2022-09-16 Fri&gt;</span></span></h2>
<div class="outline-text-2" id="text-org4e7d1ac">
</div>
<div id="outline-container-org8cc0053" class="outline-3">
<h3 id="org8cc0053">江阴试验部 焦少斌</h3>
<div class="outline-text-3" id="text-org8cc0053">
<p>
一种台架方式测试续航里程及热管理测试.pptx
</p>
</div>
<div id="outline-container-orge09170b" class="outline-4">
<h4 id="orge09170b">创新点</h4>
<div class="outline-text-4" id="text-orge09170b">
</div>
<ul class="org-ul">
<li><a id="orgb8ee163"></a>台架方式测试整车热管理系统，续航测试<br /></li>
<li><a id="org430c166"></a>方便<br /></li>
<li><a id="org6b9c187"></a>特制工装代替试车测试：电池消耗代替<br /></li>
<li><a id="orga86dc5e"></a>路况，环境系统，工况覆盖，数据对比<br /></li>
<li><a id="org3fcab5b"></a>目前针对 EC1，原理是一致的。<br /></li>
</ul>
</div>
<div id="outline-container-orgb449158" class="outline-4">
<h4 id="orgb449158">评论</h4>
<div class="outline-text-4" id="text-orgb449158">
</div>
<ul class="org-ul">
<li><a id="org95607dc"></a>热管理模拟系统？（王博）：实车热管理系统，事物<br /></li>
<li><a id="org2df7ade"></a>其他公司做热管理台架不多：转鼓有，热管理。<br /></li>
<li><a id="org93fd277"></a>代价<br /></li>
<li><a id="orgd6f9e47"></a>使用情况？产生效益？还没开始测。<br /></li>
<li><a id="orga1643a9"></a>充放电设备，对前期开发<br /></li>
<li><a id="org1b30b71"></a>EC1，重卡也可以。<br /></li>
</ul>
</div>
</div>
<div id="outline-container-org91091c4" class="outline-3">
<h3 id="org91091c4">车辆工程 郭永庆</h3>
<div class="outline-text-3" id="text-org91091c4">
<p>
郭永庆-外饰专利申请-前面罩-下饰板.pptx
郭永庆-外饰专利申请-前面罩-握手标.pptx
郭永庆-外饰专利申请-前面罩 - N 标.pptx
</p>
</div>
</div>
<div id="outline-container-org41ba9c3" class="outline-3">
<h3 id="org41ba9c3">智能系统部 马亮</h3>
<div class="outline-text-3" id="text-org41ba9c3">
<p>
马亮-一种自动驾驶分布式感知融合方案.pptx
</p>
</div>
<div id="outline-container-orge9e993b" class="outline-4">
<h4 id="orge9e993b">创新点</h4>
<div class="outline-text-4" id="text-orge9e993b">
</div>
<ul class="org-ul">
<li><a id="orgd8d066e"></a>sdk + 自研，供应商和主机厂<br /></li>
<li><a id="org8210459"></a>融合:不太明确，<br /></li>
<li><a id="org023bee2"></a>片上融合+域控之间的融合 J3C 目标级融合<br /></li>
<li><a id="org1351385"></a>系统级架构<br /></li>
<li><a id="org02bb45c"></a>其他家的方案：分布式不太有？<br /></li>
<li><a id="orgc33a69e"></a>3J3 不需要特殊<br /></li>
<li><a id="orga258bca"></a>分布式，冗余，备份<br /></li>
<li><a id="org72384b4"></a>3J3 其他家单板，5Tops.,感知备份。<br /></li>
</ul>
</div>
<div id="outline-container-org223ef5b" class="outline-4">
<h4 id="org223ef5b">评论</h4>
<div class="outline-text-4" id="text-org223ef5b">
</div>
<ul class="org-ul">
<li><a id="orga5e4b48"></a>有实现<br />
<div class="outline-text-5" id="text-orga5e4b48">
<p>
马亮-一种自动驾驶环境感知融合可视化调试工具.pptx
</p>
</div>
</li>
</ul>
</div>
<div id="outline-container-org992bf57" class="outline-4">
<h4 id="org992bf57">创新点</h4>
<div class="outline-text-4" id="text-org992bf57">
</div>
<ul class="org-ul">
<li><a id="orgf8bfc5e"></a>HMI 设计：可视化工具<br /></li>
<li><a id="org889679d"></a>具体一些<br /></li>
<li><a id="org97bbe7f"></a>软件著作？<br /></li>
</ul>
</div>
<div id="outline-container-org59c0153" class="outline-4">
<h4 id="org59c0153">评论</h4>
</div>
</div>
<div id="outline-container-orgaa3fb83" class="outline-3">
<h3 id="orgaa3fb83">智能系统部 赵家琦</h3>
<div class="outline-text-3" id="text-orgaa3fb83">
<p>
赵家琦&#x2013;一种分布式自动驾驶控制系统.pptx
</p>
</div>
