content/roam/20220325135750-patent_review.org
*** 评论
赵家琦–一种用于自动驾驶系统的降级策略.pptx
*** 创新点
**** 功能划分？
****
*** 评论
赵家琦--一种用于自动驾驶系统的时间同步方案.pptx
*** 创新点
软件包的
*** 评论
分布式架构，系统级，特殊通讯，负载均衡
* 重卡专利明年：11 月份。
** 外观优先
**

* <2022-09-23 周五>
** 车辆工程 郭永庆
*** 内审材料--一种摄像头护罩结构
**** 创新点
*****
**** 评论
**** 结论
*****
*** 内审材料--一种前下防护装置.pptx
**** 创新点
***** 小支架
***** 支架超宽？
***** 传统
**** 评论
***** 含传感器安装
***** 超宽有争议：加装方式与其他家不同。超宽违反交通法规，不能上路。矿山，港口，封闭园区。
**** 结论
***** 通过内审
* 智能系统 赵家琦
** 一种挂车角度传感器.pptx
**** 创新点
***** 控制端的需求
***** 低速时使用
**** 评论
***** 超声波传感器精度
****** 超声波阵列
***** 其他角度传感器会需要安装到货箱上，接触式。
***** 传感器方案（非传感器本身）
***** 应用在自动驾驶路径规划上
***** 已有传感器都安装在牵引车上
**** 结论
***** 通过内审
* <2022-09-28 周三>
** 王洪帅
*** 多源冗余转向
**** 创新点
***** 两个 ECU
***** 双绕组电机
**** 评论
***** 绕组=电机？
***** 控制？A1->B1, A2->B2
***** 冗余 A，B
***** 2A, 2B.
***** 定制，EHPS,
***** EPS 乘用车，
***** 针对电子件失效概率高；
**** 结论
***** 通过内审
* <2022-10-14 周五>
** 张敏
*** U 型螺栓仿真计算中的模拟方法
**** 创新
***** U 型螺栓，gap 间歇单元，bar 梁单元；
***** 多种单元组合
******
***** 不存在收敛问题
***** 现有缺点：网格稀疏，接触
**** 评论
***** 项目:通用
***** 模拟大结构
***** 也可用于紧固件
**** 结论
***** 通过，作为发明，
* <2022-11-11 周五>
** 电动力 李兆东
货箱顶灯控制：

类似用驾驶室开关

BCM 功能比较简单，成本高，

** 电动力 刘宝同
阅读灯控制方案：
多开关-->一个开关，自复位

乘用车也有，有不一样：
差异，有优势？
使用场景是阅读灯

专利律师事务所咨询。
* <2022-11-18 周五>
** 朱诚诚
*** ic1 换挡旋钮
**** 秦爽：
***** 类型
****** 旋钮，按键结合。
***** iC1
****** 增加 P 档，外观和字体不同。
****** 质疑：律所
***** 绝大多数，
*** 刘宝同
**** 电源状态切换管理系统
***** 简化电源状态跳转逻辑
******  电动车取消 ACC,乘用车商用车可能有，
***** 冗余
****** 查重
****** 每个方案都有，属于方案组合
***** 类似冗余
****** 代价高，看不到
******
***** 状态机数字？
* <2022-11-25 周五>
** 陈庆幸
*** 增城市电动车热管理模式
**** 两个低温散热器，改进总散热，减低能耗
***** 成本？
**** 结构创新
**** 取消 ptc,
**** 一个水暖 ptc 发热元件
**** 三通阀，电池贿赂自循环
**** 风扇 2 可在车外
**** 暖风 ptc+电池 ptc， --> 水水+ptc
**** 张玉峰：简化的结构，商用车，可随时切换，发动机余热足够 96kw, 4kg/c,。
**** 低温二合一，高温一变二
**** 产热要求高，是否能启动
***** 固定增程发动机让它产热
**** 散热器
**** 通过，改进创新点的表述。
** 韩志永
*** 连接支架
**** 结构模块化，两种规格
**** 锁止？
**** 造型? 机械，
**** 与奥动方案比有创新
***** 可避开奥动的方案
**** 通过
*** 变截面车架
**** 配合奥动电池方案下背式电池
**** 增加横梁
**** 通过
*** 一体化车架
**** 也可换电？
**** 全新的车架设计理念
*** 电动商用车模块化平台
**** 平台开发设计方式？
**** 灵活的模块化设计方式
***** 动力，储能和驱动分别设计
***** 节省开发时间成本
***** 连接需要考虑
**** 通过
*** 是否可综合多个实用新型成为一个发明
** 冯天硕
*** 车道线数据预处理
**** 域控制器？
***** 节省计算量，motivation
**** 车道线处理成点？
**** 区分左右？相邻车道的车道线？多车道？lane width?
* <2022-12-09 周五>
** 何为
*** 纯电动底盘
**** 重卡 IT1，纯电
**** 基于奥动合作，底盘平铺
**** 与张继杰方案不同电池连接，舱体结构不同
**** 电池平铺，驾驶室可以平铺。
*** 增程式混合动力牵引车底盘
**** 布置不同，加增程器
** 郭永庆
*** 可伸缩出风口
**** 除霜除雾
**** 车辆振动？波纹管抗震？
