20220325135750-patent_review.html
<div id="outline-container-orgfa2a010" class="outline-4">
<h4 id="orgfa2a010">创新点</h4>
<div class="outline-text-4" id="text-orgfa2a010">
</div>
<ul class="org-ul">
<li><a id="orgc4dcec2"></a>低算力&lt;30Tops<br /></li>
<li><a id="org867dbe7"></a>技术点（需求）？<br /></li>
</ul>
</div>
<div id="outline-container-org49b1b94" class="outline-4">
<h4 id="org49b1b94">评论</h4>
<div class="outline-text-4" id="text-org49b1b94">
<p>
赵家琦–一种用于自动驾驶系统的降级策略.pptx
</p>
</div>
</div>
<div id="outline-container-orgecfdab9" class="outline-4">
<h4 id="orgecfdab9">创新点</h4>
<div class="outline-text-4" id="text-orgecfdab9">
</div>
<ul class="org-ul">
<li><a id="orgbae9e5d"></a>功能划分？<br />
<div class="outline-text-5" id="text-orgbae9e5d">
<p>
<b>**</b>
</p>
</div>
</li>
</ul>
</div>
<div id="outline-container-org7ef7ff7" class="outline-4">
<h4 id="org7ef7ff7">评论</h4>
<div class="outline-text-4" id="text-org7ef7ff7">
<p>
赵家琦&#x2013;一种用于自动驾驶系统的时间同步方案.pptx
</p>
</div>
</div>
<div id="outline-container-org4076d4e" class="outline-4">
<h4 id="org4076d4e">创新点</h4>
<div class="outline-text-4" id="text-org4076d4e">
<p>
软件包的
</p>
</div>
</div>
<div id="outline-container-org5d8392f" class="outline-4">
<h4 id="org5d8392f">评论</h4>
<div class="outline-text-4" id="text-org5d8392f">
<p>
分布式架构，系统级，特殊通讯，负载均衡
</p>
</div>
</div>
</div>
</div>
<div id="outline-container-org12a2e79" class="outline-2">
<h2 id="org12a2e79">重卡专利明年：11 月份。</h2>
<div class="outline-text-2" id="text-org12a2e79">
</div>
<div id="outline-container-org06b24ae" class="outline-3">
<h3 id="org06b24ae">外观优先</h3>
<div class="outline-text-3" id="text-org06b24ae">
<p>
**
</p>
</div>
</div>
</div>

<div id="outline-container-org8a8dc9f" class="outline-2">
<h2 id="org8a8dc9f"><span class="timestamp-wrapper"><span class="timestamp">&lt;2022-09-23 Fri&gt;</span></span></h2>
<div class="outline-text-2" id="text-org8a8dc9f">
</div>
<div id="outline-container-org656145f" class="outline-3">
<h3 id="org656145f">车辆工程 郭永庆</h3>
<div class="outline-text-3" id="text-org656145f">
</div>
<div id="outline-container-orgf0cbf5d" class="outline-4">
<h4 id="orgf0cbf5d">内审材料&#x2013;一种摄像头护罩结构</h4>
<div class="outline-text-4" id="text-orgf0cbf5d">
</div>
<ul class="org-ul">
<li><a id="org64fa7a3"></a>创新点<br />
<div class="outline-text-5" id="text-org64fa7a3">
<p>
<b><b>*</b></b>
</p>
</div>
</li>
<li><a id="org696f073"></a>评论<br /></li>
<li><a id="orgf423907"></a>结论<br />
<div class="outline-text-5" id="text-orgf423907">
<p>
<b><b>*</b></b>
</p>
</div>
</li>
</ul>
</div>
<div id="outline-container-org9ef7c24" class="outline-4">
<h4 id="org9ef7c24">内审材料&#x2013;一种前下防护装置.pptx</h4>
<div class="outline-text-4" id="text-org9ef7c24">
</div>
<ul class="org-ul">
<li><a id="orgcdd39a5"></a>创新点<br />
<ul class="org-ul">
<li><a id="org178bf50"></a>小支架<br /></li>
<li><a id="orga8df40b"></a>支架超宽？<br /></li>
<li><a id="org4332d69"></a>传统<br /></li>
</ul>
</li>
<li><a id="org1deee83"></a>评论<br />
<ul class="org-ul">
<li><a id="org59e1bbf"></a>含传感器安装<br /></li>
<li><a id="orga6687fb"></a>超宽有争议：加装方式与其他家不同。超宽违反交通法规，不能上路。矿山，港口，封闭园区。<br /></li>
</ul>
</li>
<li><a id="org051623d"></a>结论<br />
<ul class="org-ul">
<li><a id="orga1f9718"></a>通过内审<br /></li>
</ul>
</li>
</ul>
</div>
</div>
</div>
<div id="outline-container-org1202a3d" class="outline-2">
<h2 id="org1202a3d">智能系统 赵家琦</h2>
<div class="outline-text-2" id="text-org1202a3d">
</div>
<div id="outline-container-orgfd2ad76" class="outline-3">
<h3 id="orgfd2ad76">一种挂车角度传感器.pptx</h3>
<div class="outline-text-3" id="text-orgfd2ad76">
</div>
<ul class="org-ul">
<li><a id="org3211565"></a>创新点<br />
<ul class="org-ul">
<li><a id="org7269e60"></a>控制端的需求<br /></li>
<li><a id="org8c5496a"></a>低速时使用<br /></li>
</ul>
</li>
<li><a id="orgfaaf400"></a>评论<br />
<ul class="org-ul">
<li><a id="orgaea56c0"></a>超声波传感器精度<br />
<ul class="org-ul">
<li><a id="org39122a3"></a>超声波阵列<br /></li>
</ul>
</li>
<li><a id="orge74c6f1"></a>其他角度传感器会需要安装到货箱上，接触式。<br /></li>
<li><a id="org2050366"></a>传感器方案（非传感器本身）<br /></li>
<li><a id="org92359d4"></a>应用在自动驾驶路径规划上<br /></li>
<li><a id="orgc80b93e"></a>已有传感器都安装在牵引车上<br /></li>
</ul>
</li>
<li><a id="org4dc5d15"></a>结论<br />
<ul class="org-ul">
<li><a id="org129166c"></a>通过内审<br /></li>
</ul>
</li>
</ul>
</div>
</div>
<div id="outline-container-org9b0ed0e" class="outline-2">
<h2 id="org9b0ed0e"><span class="timestamp-wrapper"><span class="timestamp">&lt;2022-09-28 Wed&gt;</span></span></h2>
<div class="outline-text-2" id="text-org9b0ed0e">
</div>
<div id="outline-container-org4c4cba1" class="outline-3">
<h3 id="org4c4cba1">王洪帅</h3>
<div class="outline-text-3" id="text-org4c4cba1">
</div>
<div id="outline-container-org0a7db11" class="outline-4">
<h4 id="org0a7db11">多源冗余转向</h4>
<div class="outline-text-4" id="text-org0a7db11">
</div>
<ul class="org-ul">
<li><a id="org18f5f72"></a>创新点<br />
<ul class="org-ul">
<li><a id="org7584b11"></a>两个 ECU<br /></li>
<li><a id="org58f1ea3"></a>双绕组电机<br /></li>
</ul>
</li>
<li><a id="org603bda6"></a>评论<br />
<ul class="org-ul">
<li><a id="org6317bb0"></a>绕组=电机？<br /></li>
<li><a id="org307051a"></a>控制？A1-&gt;B1, A2-&gt;B2<br /></li>
<li><a id="orgdb9b48e"></a>冗余 A，B<br /></li>
<li><a id="orgb9a4014"></a>2A, 2B.<br /></li>
<li><a id="orge208541"></a>定制，EHPS,<br /></li>
<li><a id="orgf397207"></a>EPS 乘用车，<br /></li>
<li><a id="orgb767b3a"></a>针对电子件失效概率高；<br /></li>
</ul>
</li>
<li><a id="org84f78e0"></a>结论<br />
<ul class="org-ul">
<li><a id="orgb46ed98"></a>通过内审<br /></li>
</ul>
</li>
</ul>
</div>
</div>
</div>
<div id="outline-container-orgbd17d03" class="outline-2">
<h2 id="orgbd17d03"><span class="timestamp-wrapper"><span class="timestamp">&lt;2022-10-14 Fri&gt;</span></span></h2>
<div class="outline-text-2" id="text-orgbd17d03">
</div>
<div id="outline-container-org59d589e" class="outline-3">
<h3 id="org59d589e">张敏</h3>
<div class="outline-text-3" id="text-org59d589e">
</div>
<div id="outline-container-org1a2d2c8" class="outline-4">
<h4 id="org1a2d2c8">U 型螺栓仿真计算中的模拟方法</h4>
<div class="outline-text-4" id="text-org1a2d2c8">
</div>
<ul class="org-ul">
<li><a id="orgf8b9467"></a>创新<br />
<ul class="org-ul">
<li><a id="org70a6fa1"></a>U 型螺栓，gap 间歇单元，bar 梁单元；<br /></li>
<li><a id="org07ac323"></a>多种单元组合<br />
<div class="outline-text-6" id="text-org07ac323">
<p>
<b><b>**</b></b>
</p>
</div>
</li>
<li><a id="orgc4179fb"></a>不存在收敛问题<br /></li>
<li><a id="org9635a23"></a>现有缺点：网格稀疏，接触<br /></li>
</ul>
</li>
<li><a id="org2b977d0"></a>评论<br />
<ul class="org-ul">
<li><a id="orgdfbdc8d"></a>项目:通用<br /></li>
<li><a id="org744c9d5"></a>模拟大结构<br /></li>
<li><a id="orgad43d29"></a>也可用于紧固件<br /></li>
</ul>
</li>
<li><a id="org88acfac"></a>结论<br />
<ul class="org-ul">
<li><a id="org76cdee8"></a>通过，作为发明，<br /></li>
</ul>
</li>
</ul>
</div>
</div>
</div>
<div id="outline-container-org92a65bd" class="outline-2">
<h2 id="org92a65bd"><span class="timestamp-wrapper"><span class="timestamp">&lt;2022-11-11 Fri&gt;</span></span></h2>
<div class="outline-text-2" id="text-org92a65bd">
</div>
<div id="outline-container-org19d4123" class="outline-3">
<h3 id="org19d4123">电动力 李兆东</h3>
<div class="outline-text-3" id="text-org19d4123">
<p>
货箱顶灯控制：
</p>

<p>
类似用驾驶室开关
</p>

<p>
BCM 功能比较简单，成本高，
</p>
</div>
</div>

<div id="outline-container-orgeee0475" class="outline-3">
<h3 id="orgeee0475">电动力 刘宝同</h3>
<div class="outline-text-3" id="text-orgeee0475">
<p>
阅读灯控制方案：
多开关&#x2013;&gt;一个开关，自复位
</p>

<p>
乘用车也有，有不一样：
差异，有优势？
使用场景是阅读灯
</p>

<p>
专利律师事务所咨询。
</p>
</div>
</div>
</div>
<div id="outline-container-orgf6d9556" class="outline-2">
<h2 id="orgf6d9556"><span class="timestamp-wrapper"><span class="timestamp">&lt;2022-11-18 Fri&gt;</span></span></h2>
<div class="outline-text-2" id="text-orgf6d9556">
</div>
<div id="outline-container-orgeacaf69" class="outline-3">
<h3 id="orgeacaf69">朱诚诚</h3>
<div class="outline-text-3" id="text-orgeacaf69">
</div>
<div id="outline-container-orga7c568e" class="outline-4">
<h4 id="orga7c568e">ic1 换挡旋钮</h4>
<div class="outline-text-4" id="text-orga7c568e">
</div>
<ul class="org-ul">
<li><a id="org085ac75"></a>秦爽：<br />
<ul class="org-ul">
<li><a id="org446b66f"></a>类型<br />
<ul class="org-ul">
<li><a id="orge1c3dfa"></a>旋钮，按键结合。<br /></li>
</ul>
</li>
<li><a id="org9aa9a69"></a>iC1<br />
<ul class="org-ul">
<li><a id="org7a97d1b"></a>增加 P 档，外观和字体不同。<br /></li>
<li><a id="org136269f"></a>质疑：律所<br /></li>
</ul>
</li>
<li><a id="org5eab155"></a>绝大多数，<br /></li>
</ul>
</li>
</ul>
</div>
<div id="outline-container-orga5ca26c" class="outline-4">
<h4 id="orga5ca26c">刘宝同</h4>
<div class="outline-text-4" id="text-orga5ca26c">
</div>
<ul class="org-ul">
<li><a id="orgde2f9b3"></a>电源状态切换管理系统<br />
<ul class="org-ul">
<li><a id="org5197aed"></a>简化电源状态跳转逻辑<br />
<ul class="org-ul">
<li><a id="org3ad20bd"></a>电动车取消 ACC,乘用车商用车可能有，<br /></li>
</ul>
</li>
<li><a id="org0717117"></a>冗余<br />
<ul class="org-ul">
<li><a id="org32a708b"></a>查重<br /></li>
<li><a id="orgd1fb53b"></a>每个方案都有，属于方案组合<br /></li>
</ul>
</li>
<li><a id="org90535bc"></a>类似冗余<br />
<ul class="org-ul">
<li><a id="org21d4bb3"></a>代价高，看不到<br />
<div class="outline-text-7" id="text-org21d4bb3">
<p>
<b><b>**</b></b>
</p>
</div>
</li>
</ul>
</li>
<li><a id="orgdeb29f1"></a>状态机数字？<br /></li>
</ul>
</li>
</ul>
</div>
</div>
</div>
<div id="outline-container-orge0100e8" class="outline-2">
<h2 id="orge0100e8"><span class="timestamp-wrapper"><span class="timestamp">&lt;2022-11-25 Fri&gt;</span></span></h2>
<div class="outline-text-2" id="text-orge0100e8">
</div>
<div id="outline-container-org135c54a" class="outline-3">
<h3 id="org135c54a">陈庆幸</h3>
<div class="outline-text-3" id="text-org135c54a">
</div>
<div id="outline-container-orgdfdb5d1" class="outline-4">
<h4 id="orgdfdb5d1">增城市电动车热管理模式</h4>
<div class="outline-text-4" id="text-orgdfdb5d1">
</div>
<ul class="org-ul">
<li><a id="org134ba33"></a>两个低温散热器，改进总散热，减低能耗<br />
<ul class="org-ul">
<li><a id="orgf578d75"></a>成本？<br /></li>
</ul>
</li>
<li><a id="orgf78ef83"></a>结构创新<br /></li>
<li><a id="org97d2e9d"></a>取消 ptc,<br /></li>
<li><a id="org5523682"></a>一个水暖 ptc 发热元件<br /></li>
<li><a id="org9944ae5"></a>三通阀，电池贿赂自循环<br /></li>
<li><a id="orgd929da3"></a>风扇 2 可在车外<br /></li>
<li><a id="org973c0b4"></a>暖风 ptc+电池 ptc， &#x2013;&gt; 水水+ptc<br /></li>
<li><a id="orgf77b711"></a>张玉峰：简化的结构，商用车，可随时切换，发动机余热足够 96kw, 4kg/c,。<br /></li>
<li><a id="orgfeaca52"></a>低温二合一，高温一变二<br /></li>
<li><a id="org3676de0"></a>产热要求高，是否能启动<br />
<ul class="org-ul">
<li><a id="org205296f"></a>固定增程发动机让它产热<br /></li>
</ul>
</li>
<li><a id="org5ede6d7"></a>散热器<br /></li>
<li><a id="orgf69a7e5"></a>通过，改进创新点的表述。<br /></li>
</ul>
</div>
</div>
<div id="outline-container-org5896bc2" class="outline-3">
<h3 id="org5896bc2">韩志永</h3>
<div class="outline-text-3" id="text-org5896bc2">
</div>
<div id="outline-container-org89570e7" class="outline-4">
<h4 id="org89570e7">连接支架</h4>
<div class="outline-text-4" id="text-org89570e7">
</div>
<ul class="org-ul">
<li><a id="org8cae41c"></a>结构模块化，两种规格<br /></li>
<li><a id="org18a62af"></a>锁止？<br /></li>
<li><a id="orgd5027fe"></a>造型? 机械，<br /></li>
<li><a id="org5a8a050"></a>与奥动方案比有创新<br />
<ul class="org-ul">
<li><a id="org1dc32e5"></a>可避开奥动的方案<br /></li>
</ul>
</li>
<li><a id="orgbc62ce6"></a>通过<br /></li>
</ul>
</div>
<div id="outline-container-orgc2ca8bb" class="outline-4">
<h4 id="orgc2ca8bb">变截面车架</h4>
<div class="outline-text-4" id="text-orgc2ca8bb">
</div>
<ul class="org-ul">
<li><a id="orgdedea03"></a>配合奥动电池方案下背式电池<br /></li>
<li><a id="org66eb63c"></a>增加横梁<br /></li>
<li><a id="orgaa3b46f"></a>通过<br /></li>
</ul>
</div>
<div id="outline-container-org41f8add" class="outline-4">
<h4 id="org41f8add">一体化车架</h4>
<div class="outline-text-4" id="text-org41f8add">
</div>
<ul class="org-ul">
<li><a id="orgec61c1d"></a>也可换电？<br /></li>
<li><a id="orge1b17d8"></a>全新的车架设计理念<br /></li>
</ul>
</div>
<div id="outline-container-org5518fd7" class="outline-4">
<h4 id="org5518fd7">电动商用车模块化平台</h4>
<div class="outline-text-4" id="text-org5518fd7">
</div>
<ul class="org-ul">
<li><a id="orge937114"></a>平台开发设计方式？<br /></li>
<li><a id="org075b744"></a>灵活的模块化设计方式<br />
<ul class="org-ul">
<li><a id="orgbe139f6"></a>动力，储能和驱动分别设计<br /></li>
<li><a id="org71799ba"></a>节省开发时间成本<br /></li>
<li><a id="orgc037efd"></a>连接需要考虑<br /></li>
</ul>
</li>
<li><a id="org669b0e0"></a>通过<br /></li>
</ul>
</div>
<div id="outline-container-org5d06f8b" class="outline-4">
<h4 id="org5d06f8b">是否可综合多个实用新型成为一个发明</h4>
</div>
</div>
<div id="outline-container-org31725a9" class="outline-3">
<h3 id="org31725a9">冯天硕</h3>
<div class="outline-text-3" id="text-org31725a9">
</div>
<div id="outline-container-orgf7142f5" class="outline-4">
<h4 id="orgf7142f5">车道线数据预处理</h4>
<div class="outline-text-4" id="text-orgf7142f5">
</div>
<ul class="org-ul">
<li><a id="org1d49867"></a>域控制器？<br />
<ul class="org-ul">
<li><a id="org35cc683"></a>节省计算量，motivation<br /></li>
</ul>
</li>
<li><a id="org4e6aed3"></a>车道线处理成点？<br /></li>
<li><a id="orge8ff778"></a>区分左右？相邻车道的车道线？多车道？lane width?<br /></li>
</ul>
</div>
</div>
</div>
<div id="outline-container-orgd8a29e2" class="outline-2">
<h2 id="orgd8a29e2"><span class="timestamp-wrapper"><span class="timestamp">&lt;2022-12-09 Fri&gt;</span></span></h2>
<div class="outline-text-2" id="text-orgd8a29e2">
</div>
<div id="outline-container-org85e3bee" class="outline-3">
<h3 id="org85e3bee">何为</h3>
<div class="outline-text-3" id="text-org85e3bee">
</div>
<div id="outline-container-orgb0cecaa" class="outline-4">
<h4 id="orgb0cecaa">纯电动底盘</h4>
<div class="outline-text-4" id="text-orgb0cecaa">
</div>
<ul class="org-ul">
<li><a id="orge6ff1f0"></a>重卡 IT1，纯电<br /></li>
<li><a id="org176a39d"></a>基于奥动合作，底盘平铺<br /></li>
<li><a id="org5d91062"></a>与张继杰方案不同电池连接，舱体结构不同<br /></li>
