content/roam/20220325135750-patent_review.org
**** 会不会影响气流，风机
*** 上车拉手结构
**** 刚度？
**** 利用伯努利原理
**** 空气流到窗玻璃？
**** 无风扇结构
** 张玉峰
*** iC1
*** 整体快换，液冷，高压快换
*** 045c ic1
*** 车架侧，配套电池侧
** 何雨
***
** 陈洋
***
* <2022-12-16 周五>
** 樊星
*** 两孔高压连接器 （实用新型）
**** 传统多合一，保险盒单独拿出来放在连接器上
**** 小负载
**** 维修简化
**** 一般在 PDU 里，
**** 何为：
**** 王博：应用？单开模，应该挺多。快换，造型很重要。可能包含在 PDU 总体结构。
** 付建鹏
*** abs 传感器前桥
**** 只是信号双备份？ABS 安全器件通常都是双备份的！
***** 重卡前桥，双边传感器
***** ABS 传感器备份？
***** 石龙：一个齿圈，两个传感器。厂家做过，定做。
***** 王博:判断传感器哪个坏？与后桥驱动比较。
*** 转向布置方案
**** 对其他子系统的影响？成本？功能，性能？
**** iC1 上量产方案
**** 整体调整过，支架变大，扭矩重新考虑。手感。
**** 王博:降低车身的目标，其他尝试，比其他轻卡都低。其他，悬置放在前端。
***** 乘用车，独立悬挂
***** 商用车不能调节，结构不同。
*** 长度调节机构
**** 刹车距离有自动调节
**** 拉索疲劳，老化造成？
**** 机构常见，联动到轮端，epb？
**** 红色动,淡蓝色和拉索一起，松弛状态会不会摆动？
**** eC1
** 韩一帆
*** 轻卡布置结构
**** iC1，一体式，pes
**** 充电座，低，
*** 低地板驾驶室
**** iC1?已有？
**** 比展车高一点
**** 副车架连接焊接？铆接
**** 弊端妨碍转向制动
***** 没有量产
** 贺炼丹
*** 线控转向性能测试
**** 重卡
**** iT1 开发
*** 线控平台的测试方案。
*** 重卡少
**** 通过
** 韩彦潇
*** 制动脚感模拟器 1
**** 我敢，齿轮，祠服电机
**** 只有一个状态，调节方便；abs 吸油；
**** 量产不太会应用。
*** 傅工：
**** 好的思路，个性化思路，调节脚感
*** 制动脚感模拟器 2
**** 建议
**** 没有车型
** 忻斌健
*** 增强检测
** 刘豪
*** 残值评估方法
**** 多维度经验参数，如何判断合理性？端点，变化？
**** 多电芯的
**** 车身和电池分开算
**** 车身分值归一化做过评分
**** 电池容量需要公式
**** 交底书修改，重点描述系统
**** 驾驶行为，维修保养：表没法保护，如何保护？
**** 建议整个系统，经验公式，表如何保护？
**** 数据处理的流程
*** 车重估计方法
**** 公式经验公式/物理公式/与孙钦云的方案差异，基于车上算，现在基于云上的数据。
**** 大数据系统：精度 30%，判断空载，超载，
**** 参照其他车重
**** 系统加上
*** 充电推荐系统
**** 充电位置推荐
**** 标题准确
**** 充电习惯：20%
**** 算法不明确，流程描述
**** 充电桩公司，导航，基本都有，用户
**** 乘用车，商用车轨迹比较固定，
**** 用户习惯的分类
**** 保护的规则？光系统就是实用新型。
* <2023-01-06 周五>
** 徐衡
*** 基于实际采集数据
*** 仿真可用，可设置仿真开始时间：只能仿真
*** 实车测试可用
*** 仿真方案非保护点
*** 仿真，可视化（仿真+测试）
*** 通过
** 问靖
*** 向下 47 度，25 度
*** 标定:安装固定，外参标定前的预处理
*** 有查重？安装方法
** 赵家琦
*** N port
*** 电源，信号
*** 可进行校验？
*** 接口标准？行业
*** 接口：
*** 充电，usb
** 马建伟
*** 不需要
<<<<<<< HEAD
* <2023-01-13 周五>
** 张建伟
*** 安装重型轮胎的小车
**** 简易工装，一人完成
**** 一个一个装
**** 实用新型
**** 宋工：
***** 实用性，轻巧 160 公斤
***** 顾总：垂直杠
***** 横向杠，液压；
***** 三个自由度
**** 江苏前晨
**** 交底书
* <2023-01-18 周三>
** 顾宇庆
*** 三个工件，行车吊车叉车-->一个工件
*** 堆垛装置
*** 三个自由度
**** 插销
*** 宋工：
**** 商用车，功能性实现
**** 电池包，快换站，
**** 效率提升
*** 产线，换电站，两种场景
*** 供应商
*** 实用新型
=======
* <2023-01-18 Wed>
**
* <2023-03-10 周五>
** 周芳连：
整包均衡维护系统
模块化
探针方式
多通道信息共享
针对成组电芯？
探针接触式
iC1 和 eC1,
