20220325135750-patent_review.html
<li><a id="org1cf6066"></a>电池平铺，驾驶室可以平铺。<br /></li>
</ul>
</div>
<div id="outline-container-org14ebd05" class="outline-4">
<h4 id="org14ebd05">增程式混合动力牵引车底盘</h4>
<div class="outline-text-4" id="text-org14ebd05">
</div>
<ul class="org-ul">
<li><a id="org2dc1e9b"></a>布置不同，加增程器<br /></li>
</ul>
</div>
</div>
<div id="outline-container-orgd3a81ef" class="outline-3">
<h3 id="orgd3a81ef">郭永庆</h3>
<div class="outline-text-3" id="text-orgd3a81ef">
</div>
<div id="outline-container-orgdefc2fc" class="outline-4">
<h4 id="orgdefc2fc">可伸缩出风口</h4>
<div class="outline-text-4" id="text-orgdefc2fc">
</div>
<ul class="org-ul">
<li><a id="org28e68e2"></a>除霜除雾<br /></li>
<li><a id="orgd9e03a4"></a>车辆振动？波纹管抗震？<br /></li>
<li><a id="org44e0277"></a>会不会影响气流，风机<br /></li>
</ul>
</div>
<div id="outline-container-org98ba59e" class="outline-4">
<h4 id="org98ba59e">上车拉手结构</h4>
<div class="outline-text-4" id="text-org98ba59e">
</div>
<ul class="org-ul">
<li><a id="org081403f"></a>刚度？<br /></li>
<li><a id="orgd2af96a"></a>利用伯努利原理<br /></li>
<li><a id="org7b34bb3"></a>空气流到窗玻璃？<br /></li>
<li><a id="org8135aff"></a>无风扇结构<br /></li>
</ul>
</div>
</div>
<div id="outline-container-orgad2f341" class="outline-3">
<h3 id="orgad2f341">张玉峰</h3>
<div class="outline-text-3" id="text-orgad2f341">
</div>
<div id="outline-container-org6fa7a3a" class="outline-4">
<h4 id="org6fa7a3a">iC1</h4>
</div>
<div id="outline-container-org4bfb536" class="outline-4">
<h4 id="org4bfb536">整体快换，液冷，高压快换</h4>
</div>
<div id="outline-container-org18f700b" class="outline-4">
<h4 id="org18f700b">045c ic1</h4>
</div>
<div id="outline-container-org6f584bc" class="outline-4">
<h4 id="org6f584bc">车架侧，配套电池侧</h4>
</div>
</div>
<div id="outline-container-orgd607f42" class="outline-3">
<h3 id="orgd607f42">何雨</h3>
<div class="outline-text-3" id="text-orgd607f42">
<p>
<b>*</b>
</p>
</div>
</div>
<div id="outline-container-org7ac78d6" class="outline-3">
<h3 id="org7ac78d6">陈洋</h3>
<div class="outline-text-3" id="text-org7ac78d6">
<p>
<b>*</b>
</p>
</div>
</div>
</div>
<div id="outline-container-org897bef2" class="outline-2">
<h2 id="org897bef2"><span class="timestamp-wrapper"><span class="timestamp">&lt;2022-12-16 Fri&gt;</span></span></h2>
<div class="outline-text-2" id="text-org897bef2">
</div>
<div id="outline-container-org87b4952" class="outline-3">
<h3 id="org87b4952">樊星</h3>
<div class="outline-text-3" id="text-org87b4952">
</div>
<div id="outline-container-orgaab09a8" class="outline-4">
<h4 id="orgaab09a8">两孔高压连接器 （实用新型）</h4>
<div class="outline-text-4" id="text-orgaab09a8">
</div>
<ul class="org-ul">
<li><a id="org889da4b"></a>传统多合一，保险盒单独拿出来放在连接器上<br /></li>
<li><a id="orgb82d036"></a>小负载<br /></li>
<li><a id="orge89369b"></a>维修简化<br /></li>
<li><a id="orgbfb34b6"></a>一般在 PDU 里，<br /></li>
<li><a id="org8732250"></a>何为：<br /></li>
<li><a id="org0703b7f"></a>王博：应用？单开模，应该挺多。快换，造型很重要。可能包含在 PDU 总体结构。<br /></li>
</ul>
</div>
</div>
<div id="outline-container-org534d830" class="outline-3">
<h3 id="org534d830">付建鹏</h3>
<div class="outline-text-3" id="text-org534d830">
</div>
<div id="outline-container-org9e39315" class="outline-4">
<h4 id="org9e39315">abs 传感器前桥</h4>
<div class="outline-text-4" id="text-org9e39315">
</div>
<ul class="org-ul">
<li><a id="org93052fd"></a>只是信号双备份？ABS 安全器件通常都是双备份的！<br />
<ul class="org-ul">
<li><a id="orgbc05ae7"></a>重卡前桥，双边传感器<br /></li>
<li><a id="orgef9a249"></a>ABS 传感器备份？<br /></li>
<li><a id="org2107b76"></a>石龙：一个齿圈，两个传感器。厂家做过，定做。<br /></li>
<li><a id="orgd90372a"></a>王博:判断传感器哪个坏？与后桥驱动比较。<br /></li>
</ul>
</li>
</ul>
</div>
<div id="outline-container-org26c58a5" class="outline-4">
<h4 id="org26c58a5">转向布置方案</h4>
<div class="outline-text-4" id="text-org26c58a5">
</div>
<ul class="org-ul">
<li><a id="org3badb15"></a>对其他子系统的影响？成本？功能，性能？<br /></li>
<li><a id="org64203d1"></a>iC1 上量产方案<br /></li>
<li><a id="orgbb9e1f7"></a>整体调整过，支架变大，扭矩重新考虑。手感。<br /></li>
<li><a id="org1193374"></a>王博:降低车身的目标，其他尝试，比其他轻卡都低。其他，悬置放在前端。<br />
<ul class="org-ul">
<li><a id="org37d5891"></a>乘用车，独立悬挂<br /></li>
<li><a id="org9ddfb4d"></a>商用车不能调节，结构不同。<br /></li>
</ul>
</li>
</ul>
</div>
<div id="outline-container-org4efb4d9" class="outline-4">
<h4 id="org4efb4d9">长度调节机构</h4>
<div class="outline-text-4" id="text-org4efb4d9">
</div>
<ul class="org-ul">
<li><a id="org731f06a"></a>刹车距离有自动调节<br /></li>
<li><a id="orga93ce65"></a>拉索疲劳，老化造成？<br /></li>
<li><a id="orgdec74a3"></a>机构常见，联动到轮端，epb？<br /></li>
<li><a id="orgb66ddfd"></a>红色动,淡蓝色和拉索一起，松弛状态会不会摆动？<br /></li>
<li><a id="org8966a2a"></a>eC1<br /></li>
</ul>
</div>
</div>
<div id="outline-container-orga8ff0e9" class="outline-3">
<h3 id="orga8ff0e9">韩一帆</h3>
<div class="outline-text-3" id="text-orga8ff0e9">
</div>
<div id="outline-container-org427db6b" class="outline-4">
<h4 id="org427db6b">轻卡布置结构</h4>
<div class="outline-text-4" id="text-org427db6b">
</div>
<ul class="org-ul">
<li><a id="org6fe79bf"></a>iC1，一体式，pes<br /></li>
<li><a id="org5e06039"></a>充电座，低，<br /></li>
</ul>
</div>
<div id="outline-container-org66a8ad5" class="outline-4">
<h4 id="org66a8ad5">低地板驾驶室</h4>
<div class="outline-text-4" id="text-org66a8ad5">
</div>
<ul class="org-ul">
<li><a id="org8aa6e87"></a>iC1?已有？<br /></li>
<li><a id="org9ea1761"></a>比展车高一点<br /></li>
<li><a id="org82874bf"></a>副车架连接焊接？铆接<br /></li>
<li><a id="org155ea19"></a>弊端妨碍转向制动<br />
<ul class="org-ul">
<li><a id="orgc59180a"></a>没有量产<br /></li>
</ul>
</li>
</ul>
</div>
</div>
<div id="outline-container-org5ef5b06" class="outline-3">
<h3 id="org5ef5b06">贺炼丹</h3>
<div class="outline-text-3" id="text-org5ef5b06">
</div>
<div id="outline-container-org9ad2d27" class="outline-4">
<h4 id="org9ad2d27">线控转向性能测试</h4>
<div class="outline-text-4" id="text-org9ad2d27">
</div>
<ul class="org-ul">
<li><a id="org9868e9a"></a>重卡<br /></li>
<li><a id="org03838d9"></a>iT1 开发<br /></li>
</ul>
</div>
<div id="outline-container-orge60749a" class="outline-4">
<h4 id="orge60749a">线控平台的测试方案。</h4>
</div>
<div id="outline-container-org9720d86" class="outline-4">
<h4 id="org9720d86">重卡少</h4>
<div class="outline-text-4" id="text-org9720d86">
</div>
<ul class="org-ul">
<li><a id="orgdaca560"></a>通过<br /></li>
</ul>
</div>
</div>
<div id="outline-container-orge5f80f7" class="outline-3">
<h3 id="orge5f80f7">韩彦潇</h3>
<div class="outline-text-3" id="text-orge5f80f7">
</div>
<div id="outline-container-org739efc2" class="outline-4">
<h4 id="org739efc2">制动脚感模拟器 1</h4>
<div class="outline-text-4" id="text-org739efc2">
</div>
<ul class="org-ul">
<li><a id="org3eb6bca"></a>我敢，齿轮，祠服电机<br /></li>
<li><a id="org5715a8b"></a>只有一个状态，调节方便；abs 吸油；<br /></li>
<li><a id="org442c627"></a>量产不太会应用。<br /></li>
</ul>
</div>
<div id="outline-container-orgeff1c2d" class="outline-4">
<h4 id="orgeff1c2d">傅工：</h4>
<div class="outline-text-4" id="text-orgeff1c2d">
</div>
<ul class="org-ul">
<li><a id="org3788eb5"></a>好的思路，个性化思路，调节脚感<br /></li>
</ul>
</div>
<div id="outline-container-orgb8f5a76" class="outline-4">
<h4 id="orgb8f5a76">制动脚感模拟器 2</h4>
<div class="outline-text-4" id="text-orgb8f5a76">
</div>
<ul class="org-ul">
<li><a id="orgb8dd77f"></a>建议<br /></li>
<li><a id="orge7ea187"></a>没有车型<br /></li>
</ul>
</div>
</div>
<div id="outline-container-org176c06e" class="outline-3">
<h3 id="org176c06e">忻斌健</h3>
<div class="outline-text-3" id="text-org176c06e">
</div>
<div id="outline-container-org6e5dd3c" class="outline-4">
<h4 id="org6e5dd3c">增强检测</h4>
</div>
</div>
<div id="outline-container-orgf9b1845" class="outline-3">
<h3 id="orgf9b1845">刘豪</h3>
<div class="outline-text-3" id="text-orgf9b1845">
</div>
<div id="outline-container-orgb6da0e1" class="outline-4">
<h4 id="orgb6da0e1">残值评估方法</h4>
<div class="outline-text-4" id="text-orgb6da0e1">
</div>
<ul class="org-ul">
<li><a id="org00a0d67"></a>多维度经验参数，如何判断合理性？端点，变化？<br /></li>
<li><a id="orge4e4498"></a>多电芯的<br /></li>
<li><a id="orga0c4e4c"></a>车身和电池分开算<br /></li>
<li><a id="org4daae46"></a>车身分值归一化做过评分<br /></li>
<li><a id="org4a90375"></a>电池容量需要公式<br /></li>
<li><a id="org169d46e"></a>交底书修改，重点描述系统<br /></li>
<li><a id="orgd820c92"></a>驾驶行为，维修保养：表没法保护，如何保护？<br /></li>
<li><a id="orgd1cf1fa"></a>建议整个系统，经验公式，表如何保护？<br /></li>
<li><a id="orga60225c"></a>数据处理的流程<br /></li>
</ul>
</div>
<div id="outline-container-org2c86d1a" class="outline-4">
<h4 id="org2c86d1a">车重估计方法</h4>
<div class="outline-text-4" id="text-org2c86d1a">
</div>
<ul class="org-ul">
<li><a id="org625fec1"></a>公式经验公式/物理公式/与孙钦云的方案差异，基于车上算，现在基于云上的数据。<br /></li>
<li><a id="org7dc1ba0"></a>大数据系统：精度 30%，判断空载，超载，<br /></li>
<li><a id="orgbcbea20"></a>参照其他车重<br /></li>
<li><a id="orgd5f72a2"></a>系统加上<br /></li>
</ul>
</div>
<div id="outline-container-orgd040128" class="outline-4">
<h4 id="orgd040128">充电推荐系统</h4>
<div class="outline-text-4" id="text-orgd040128">
</div>
<ul class="org-ul">
<li><a id="org59d50b2"></a>充电位置推荐<br /></li>
<li><a id="org89233f3"></a>标题准确<br /></li>
<li><a id="orga1e5161"></a>充电习惯：20%<br /></li>
<li><a id="orgb03e1a3"></a>算法不明确，流程描述<br /></li>
<li><a id="orgc8694a2"></a>充电桩公司，导航，基本都有，用户<br /></li>
<li><a id="org3db9c90"></a>乘用车，商用车轨迹比较固定，<br /></li>
<li><a id="org415219c"></a>用户习惯的分类<br /></li>
<li><a id="org4bf8230"></a>保护的规则？光系统就是实用新型。<br /></li>
</ul>
</div>
</div>
</div>
<div id="outline-container-org236d19f" class="outline-2">
<h2 id="org236d19f"><span class="timestamp-wrapper"><span class="timestamp">&lt;2023-01-06 Fri&gt;</span></span></h2>
<div class="outline-text-2" id="text-org236d19f">
</div>
<div id="outline-container-org8605971" class="outline-3">
<h3 id="org8605971">徐衡</h3>
<div class="outline-text-3" id="text-org8605971">
</div>
<div id="outline-container-org0ab2462" class="outline-4">
<h4 id="org0ab2462">基于实际采集数据</h4>
</div>
<div id="outline-container-org05fcb72" class="outline-4">
<h4 id="org05fcb72">仿真可用，可设置仿真开始时间：只能仿真</h4>
</div>
<div id="outline-container-orgbe56142" class="outline-4">
<h4 id="orgbe56142">实车测试可用</h4>
</div>
<div id="outline-container-orgbb5375b" class="outline-4">
<h4 id="orgbb5375b">仿真方案非保护点</h4>
</div>
<div id="outline-container-org887a409" class="outline-4">
<h4 id="org887a409">仿真，可视化（仿真+测试）</h4>
</div>
<div id="outline-container-org51fbc54" class="outline-4">
<h4 id="org51fbc54">通过</h4>
</div>
</div>
<div id="outline-container-orge13a283" class="outline-3">
<h3 id="orge13a283">问靖</h3>
<div class="outline-text-3" id="text-orge13a283">
</div>
<div id="outline-container-org3d15fa5" class="outline-4">
<h4 id="org3d15fa5">向下 47 度，25 度</h4>
</div>
<div id="outline-container-orgb739dd3" class="outline-4">
<h4 id="orgb739dd3">标定:安装固定，外参标定前的预处理</h4>
</div>
<div id="outline-container-org7498f85" class="outline-4">
<h4 id="org7498f85">有查重？安装方法</h4>
</div>
</div>
<div id="outline-container-orge014996" class="outline-3">
<h3 id="orge014996">赵家琦</h3>
<div class="outline-text-3" id="text-orge014996">
</div>
<div id="outline-container-org9e58ba4" class="outline-4">
<h4 id="org9e58ba4">N port</h4>
</div>
<div id="outline-container-org8e2f1b6" class="outline-4">
<h4 id="org8e2f1b6">电源，信号</h4>
</div>
<div id="outline-container-orgd60403e" class="outline-4">
<h4 id="orgd60403e">可进行校验？</h4>
</div>
<div id="outline-container-org8913d72" class="outline-4">
<h4 id="org8913d72">接口标准？行业</h4>
</div>
<div id="outline-container-orgbef533a" class="outline-4">
<h4 id="orgbef533a">接口：</h4>
</div>
<div id="outline-container-org271ac89" class="outline-4">
<h4 id="org271ac89">充电，usb</h4>
</div>
</div>
<div id="outline-container-org820c93b" class="outline-3">
<h3 id="org820c93b">马建伟</h3>
<div class="outline-text-3" id="text-org820c93b">
</div>
<div id="outline-container-org489711f" class="outline-4">
<h4 id="org489711f">不需要</h4>
<div class="outline-text-4" id="text-org489711f">
<p>
&lt;&lt;&lt;&lt;&lt;&lt;&lt; HEAD
</p>
</div>
</div>
</div>
</div>
<div id="outline-container-org44e8096" class="outline-2">
<h2 id="org44e8096"><span class="timestamp-wrapper"><span class="timestamp">&lt;2023-01-13 Fri&gt;</span></span></h2>
<div class="outline-text-2" id="text-org44e8096">
</div>
<div id="outline-container-orgc809c22" class="outline-3">
<h3 id="orgc809c22">张建伟</h3>
<div class="outline-text-3" id="text-orgc809c22">
</div>
<div id="outline-container-org086813b" class="outline-4">
<h4 id="org086813b">安装重型轮胎的小车</h4>
<div class="outline-text-4" id="text-org086813b">
</div>
<ul class="org-ul">
<li><a id="org4237a96"></a>简易工装，一人完成<br /></li>
<li><a id="orgc2be005"></a>一个一个装<br /></li>
<li><a id="org6334c5d"></a>实用新型<br /></li>
<li><a id="org2f9b94d"></a>宋工：<br />
<ul class="org-ul">
<li><a id="orgc01d6a6"></a>实用性，轻巧 160 公斤<br /></li>
<li><a id="orga007b1b"></a>顾总：垂直杠<br /></li>
<li><a id="orgb9122e7"></a>横向杠，液压；<br /></li>
<li><a id="orgd96bdfe"></a>三个自由度<br /></li>
</ul>
</li>
<li><a id="org6f8588d"></a>江苏前晨<br /></li>
<li><a id="orgb4dab6f"></a>交底书<br /></li>
</ul>
</div>
</div>
</div>
<div id="outline-container-orgbbddfc4" class="outline-2">
<h2 id="orgbbddfc4"><span class="timestamp-wrapper"><span class="timestamp">&lt;2023-01-18 Wed&gt;</span></span></h2>
<div class="outline-text-2" id="text-orgbbddfc4">
</div>
<div id="outline-container-org20fe3f0" class="outline-3">
<h3 id="org20fe3f0">顾宇庆</h3>
<div class="outline-text-3" id="text-org20fe3f0">
</div>
<div id="outline-container-org75e4554" class="outline-4">
<h4 id="org75e4554">三个工件，行车吊车叉车&#x2013;&gt;一个工件</h4>
</div>
