content/roam/20220325135750-patent_review.org
*** 评论
售后
匹配工装，
PC 控制，均衡控制，实时判断，
通道原理：
12 个通道，
定位？
含诊断算法？有具体化？还只是一个框架？
电池推出专利，售后会推。
** 鲁刚
重卡 侧向换电
串和并不说明
换电专门设计，
代价，
效果？侧向换电方便。使用，单包。
后推式不好，
底盘上，重卡，

手动锁止机构：
外形
与换电机构

拧螺栓，用扳手怕扳不动，偷，脱开？
安全问题？
* <2023-03-24 周五>
** 郭永庆

磁性车门玻璃：
隐私玻璃
成本低
应用写字板原理

向超：
操作性不强，
原理新颖：依赖相对运动，实用性不强
离量产距离较远，

场景已经有，移动到玻璃上

货箱
比较容易想到
防水性？

结构？防水？
运输成本高，

铝，符合材料板，组装方式

变钢，现有角钢，

组装结构

申请的方案：角铁，，重量轻，综合成本低。
10cm，

** 刘宝同
*** 创新点
**** 传统非电控
**** 保护模式
**** 自动驾驶模式下,
**** 电喇叭+气喇叭
*** 沈迪
**** 传统+自动驾驶
* <2023-03-31 周五>
** 郑重
*** 浮动换电支架
**** 解决了什么问题？
**** 效益：
**** 技术点
***** 机械：撞击损坏？稳定？
******
***** 涉及电气连接？
***** 驾驶影响？
**** 创新点电池包，扭转，水口固定，
电池包托架：化解，
张总：
耐久，水电口上下，平板电池。
** 郭永庆
*** 车门玻璃装配不均匀
*** 前挡玻璃弧度不正
*** 抽查？
*** 向超
**** 段差仪
**** shi'yong'xin'xing
** 刘宝同
*** 解决的问题
**** 自动驾驶标志灯
**** 法规
**** 灯光调节
**** 阳光雨量调节器
**** 具体方案
***** 控制器控制 pwm 输出
***** 控制方案
****** 头灯
*** 效益
*** 技术点
*** 创新点
*** CAN 网络管理方案
**** 车身控制器
* <2023-04-14 周五>
** 企业治理及工业化 产品与项目管理 路则鹏
*** 前晨专利内审会模板-20230410-车载显示屏的应用功能用户界面.pptx
要素：几何（像素，物理尺寸，曲率，拓扑，布局（layout），几何元素（线段，圆，弧线，三角性，或者这些结构的组合）颜色，状态切换（状态机），风格（？）
功能？操作方式？
边框：应用场景，不写颜色
| 解决问题 | 效益 | 创新点 | 评论 | 项目 | 结论 |
|----------+------+--------+------+------+------|
|          |      |        |      |      |      |
|          |      |        |      |      |      |
|          |      |        |      |      |      |
|          |      |        |      |      |      |

项目：iC1

** 企业治理及工业化 产品与项目管理 梁博之
*** 轻卡换电站 - 外观专利.pptx
要素：尺寸，结构，图案，组合，
功能：
机械结构：
| 解决问题 | 效益 | 创新点 | 评论 | 项目 | 结论 |
|----------+------+--------+------+------+------|
| logo     |      |        |      |      |      |
|          |      |        |      |      |      |
|          |      |        |      |      |      |
|          |      |        |      |      | ng   |
|          |      |        |      |      |      |


项目：

** 整车工程 车身与电气 郭永庆
*** 内审材料--一种安全带导向环结构.pptx
| 解决问题     | 效益 | 创新点 | 评论 | 项目 | 结论                              |
|--------------+------+--------+------+------+-----------------------------------|
| 避免剐蹭     |      |        |      |      |                                   |
| 窗口连接方式 |      |        |      |      |                                   |
| 安装方式     |      |        |      |      | 拉紧的时候影响受力分布，有安全问题 |
|              |      |        |      |      | 实用性需要优化                    |
|              |      |        |      |      |                                   |

项目：
