20220325135750-patent_review.html
<div id="outline-container-org5754ad4" class="outline-4">
<h4 id="org5754ad4">堆垛装置</h4>
</div>
<div id="outline-container-org16f61c4" class="outline-4">
<h4 id="org16f61c4">三个自由度</h4>
<div class="outline-text-4" id="text-org16f61c4">
</div>
<ul class="org-ul">
<li><a id="org30482b5"></a>插销<br /></li>
</ul>
</div>
<div id="outline-container-orgb32fa77" class="outline-4">
<h4 id="orgb32fa77">宋工：</h4>
<div class="outline-text-4" id="text-orgb32fa77">
</div>
<ul class="org-ul">
<li><a id="orgb02e00c"></a>商用车，功能性实现<br /></li>
<li><a id="org187b35d"></a>电池包，快换站，<br /></li>
<li><a id="orga47ac9a"></a>效率提升<br /></li>
</ul>
</div>
<div id="outline-container-orgf784e9d" class="outline-4">
<h4 id="orgf784e9d">产线，换电站，两种场景</h4>
</div>
<div id="outline-container-org58db2fc" class="outline-4">
<h4 id="org58db2fc">供应商</h4>
</div>
<div id="outline-container-orgdaa1eb5" class="outline-4">
<h4 id="orgdaa1eb5">实用新型</h4>
<div class="outline-text-4" id="text-orgdaa1eb5">
<p>
<code>=====</code>
</p>
</div>
</div>
</div>
</div>
<div id="outline-container-org34c84e6" class="outline-2">
<h2 id="org34c84e6"><span class="timestamp-wrapper"><span class="timestamp">&lt;2023-01-18 Wed&gt;</span></span></h2>
<div class="outline-text-2" id="text-org34c84e6">
<p>
**
</p>
</div>
</div>
<div id="outline-container-org9bb3218" class="outline-2">
<h2 id="org9bb3218"><span class="timestamp-wrapper"><span class="timestamp">&lt;2023-03-10 Fri&gt;</span></span></h2>
<div class="outline-text-2" id="text-org9bb3218">
</div>
<div id="outline-container-org53e3a4c" class="outline-3">
<h3 id="org53e3a4c">周芳连：</h3>
<div class="outline-text-3" id="text-org53e3a4c">
<p>
整包均衡维护系统
模块化
探针方式
多通道信息共享
针对成组电芯？
探针接触式
iC1 和 eC1,
</p>
</div>
<div id="outline-container-org8020d9c" class="outline-4">
<h4 id="org8020d9c">评论</h4>
<div class="outline-text-4" id="text-org8020d9c">
<p>
售后
匹配工装，
PC 控制，均衡控制，实时判断，
通道原理：
12 个通道，
定位？
含诊断算法？有具体化？还只是一个框架？
电池推出专利，售后会推。
</p>
</div>
</div>
</div>
<div id="outline-container-org17acf4e" class="outline-3">
<h3 id="org17acf4e">鲁刚</h3>
<div class="outline-text-3" id="text-org17acf4e">
<p>
重卡 侧向换电
串和并不说明
换电专门设计，
代价，
效果？侧向换电方便。使用，单包。
后推式不好，
底盘上，重卡，
</p>

<p>
手动锁止机构：
外形
与换电机构
</p>

<p>
拧螺栓，用扳手怕扳不动，偷，脱开？
安全问题？
</p>
</div>
</div>
</div>
<div id="outline-container-orgf7df8b6" class="outline-2">
<h2 id="orgf7df8b6"><span class="timestamp-wrapper"><span class="timestamp">&lt;2023-03-24 Fri&gt;</span></span></h2>
<div class="outline-text-2" id="text-orgf7df8b6">
</div>
<div id="outline-container-org6c66148" class="outline-3">
<h3 id="org6c66148">郭永庆</h3>
<div class="outline-text-3" id="text-org6c66148">
<p>
磁性车门玻璃：
隐私玻璃
成本低
应用写字板原理
</p>

<p>
向超：
操作性不强，
原理新颖：依赖相对运动，实用性不强
离量产距离较远，
</p>

<p>
场景已经有，移动到玻璃上
</p>

<p>
货箱
比较容易想到
防水性？
</p>

<p>
结构？防水？
运输成本高，
</p>

<p>
铝，符合材料板，组装方式
</p>

<p>
变钢，现有角钢，
</p>

<p>
组装结构
</p>

<p>
申请的方案：角铁，，重量轻，综合成本低。
10cm，
</p>
</div>
</div>

<div id="outline-container-org2cdd0f5" class="outline-3">
<h3 id="org2cdd0f5">刘宝同</h3>
<div class="outline-text-3" id="text-org2cdd0f5">
</div>
<div id="outline-container-org66f3b9d" class="outline-4">
<h4 id="org66f3b9d">创新点</h4>
<div class="outline-text-4" id="text-org66f3b9d">
</div>
<ul class="org-ul">
<li><a id="org10f35fc"></a>传统非电控<br /></li>
<li><a id="orgd59104b"></a>保护模式<br /></li>
<li><a id="org9c0ad6b"></a>自动驾驶模式下,<br /></li>
<li><a id="orge1f5244"></a>电喇叭+气喇叭<br /></li>
</ul>
</div>
<div id="outline-container-orgfddc0db" class="outline-4">
<h4 id="orgfddc0db">沈迪</h4>
<div class="outline-text-4" id="text-orgfddc0db">
</div>
<ul class="org-ul">
<li><a id="org75fe5a2"></a>传统+自动驾驶<br /></li>
</ul>
</div>
</div>
</div>
<div id="outline-container-org112682e" class="outline-2">
<h2 id="org112682e"><span class="timestamp-wrapper"><span class="timestamp">&lt;2023-03-31 Fri&gt;</span></span></h2>
<div class="outline-text-2" id="text-org112682e">
</div>
<div id="outline-container-org134580f" class="outline-3">
<h3 id="org134580f">郑重</h3>
<div class="outline-text-3" id="text-org134580f">
</div>
<div id="outline-container-orgf4fa960" class="outline-4">
<h4 id="orgf4fa960">浮动换电支架</h4>
<div class="outline-text-4" id="text-orgf4fa960">
</div>
<ul class="org-ul">
<li><a id="orgac7802e"></a>解决了什么问题？<br /></li>
<li><a id="org4ed3e88"></a>效益：<br /></li>
<li><a id="orge6df206"></a>技术点<br />
<ul class="org-ul">
<li><a id="org0812e2c"></a>机械：撞击损坏？稳定？<br />
<div class="outline-text-6" id="text-org0812e2c">
<p>
<b><b>**</b></b>
</p>
</div>
</li>
<li><a id="org6bb10bd"></a>涉及电气连接？<br /></li>
<li><a id="org1cc561b"></a>驾驶影响？<br /></li>
</ul>
</li>
<li><a id="orgb23f690"></a>创新点电池包，扭转，水口固定，<br />
<div class="outline-text-5" id="text-orgb23f690">
<p>
电池包托架：化解，
张总：
耐久，水电口上下，平板电池。
</p>
</div>
</li>
</ul>
</div>
</div>
<div id="outline-container-orge350513" class="outline-3">
<h3 id="orge350513">郭永庆</h3>
<div class="outline-text-3" id="text-orge350513">
</div>
<div id="outline-container-org55436ad" class="outline-4">
<h4 id="org55436ad">车门玻璃装配不均匀</h4>
</div>
<div id="outline-container-org7ca0c0d" class="outline-4">
<h4 id="org7ca0c0d">前挡玻璃弧度不正</h4>
</div>
<div id="outline-container-org60a6613" class="outline-4">
<h4 id="org60a6613">抽查？</h4>
</div>
<div id="outline-container-orgbbdcbaf" class="outline-4">
<h4 id="orgbbdcbaf">向超</h4>
<div class="outline-text-4" id="text-orgbbdcbaf">
</div>
<ul class="org-ul">
<li><a id="orgc077a1a"></a>段差仪<br /></li>
<li><a id="org10a59d3"></a>shi'yong'xin'xing<br /></li>
</ul>
</div>
</div>
<div id="outline-container-orgbc43a97" class="outline-3">
<h3 id="orgbc43a97">刘宝同</h3>
<div class="outline-text-3" id="text-orgbc43a97">
</div>
<div id="outline-container-orgcbfa528" class="outline-4">
<h4 id="orgcbfa528">解决的问题</h4>
<div class="outline-text-4" id="text-orgcbfa528">
</div>
<ul class="org-ul">
<li><a id="org3322d19"></a>自动驾驶标志灯<br /></li>
<li><a id="org32ca482"></a>法规<br /></li>
<li><a id="org94cc59a"></a>灯光调节<br /></li>
<li><a id="org3499070"></a>阳光雨量调节器<br /></li>
<li><a id="orgc149e4f"></a>具体方案<br />
<ul class="org-ul">
<li><a id="org6e89b25"></a>控制器控制 pwm 输出<br /></li>
<li><a id="orgab50099"></a>控制方案<br />
<ul class="org-ul">
<li><a id="orgbe11b04"></a>头灯<br /></li>
</ul>
</li>
</ul>
</li>
</ul>
</div>
<div id="outline-container-orgab9c26a" class="outline-4">
<h4 id="orgab9c26a">效益</h4>
</div>
<div id="outline-container-orgb99c288" class="outline-4">
<h4 id="orgb99c288">技术点</h4>
</div>
<div id="outline-container-org074f241" class="outline-4">
<h4 id="org074f241">创新点</h4>
</div>
<div id="outline-container-org3e88e62" class="outline-4">
<h4 id="org3e88e62">CAN 网络管理方案</h4>
<div class="outline-text-4" id="text-org3e88e62">
</div>
<ul class="org-ul">
<li><a id="org438d5bf"></a>车身控制器<br /></li>
</ul>
</div>
</div>
</div>
<div id="outline-container-orgf9f8d6e" class="outline-2">
<h2 id="orgf9f8d6e"><span class="timestamp-wrapper"><span class="timestamp">&lt;2023-04-14 Fri&gt;</span></span></h2>
<div class="outline-text-2" id="text-orgf9f8d6e">
</div>
<div id="outline-container-org4ab4e83" class="outline-3">
<h3 id="org4ab4e83">企业治理及工业化 产品与项目管理 路则鹏</h3>
<div class="outline-text-3" id="text-org4ab4e83">
</div>
<div id="outline-container-orge6abac6" class="outline-4">
<h4 id="orge6abac6">前晨专利内审会模板-20230410-车载显示屏的应用功能用户界面.pptx</h4>
<div class="outline-text-4" id="text-orge6abac6">
<p>
要素：几何（像素，物理尺寸，曲率，拓扑，布局（layout），几何元素（线段，圆，弧线，三角性，或者这些结构的组合）颜色，状态切换（状态机），风格（？）
功能？操作方式？
边框：应用场景，不写颜色
</p>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<thead>
<tr>
<th scope="col" class="org-left">解决问题</th>
<th scope="col" class="org-left">效益</th>
<th scope="col" class="org-left">创新点</th>
<th scope="col" class="org-left">评论</th>
<th scope="col" class="org-left">项目</th>
<th scope="col" class="org-left">结论</th>
</tr>
</thead>
<tbody>
<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>
</tbody>
</table>

<p>
项目：iC1
</p>
</div>
</div>
</div>

<div id="outline-container-org4dc06b7" class="outline-3">
<h3 id="org4dc06b7">企业治理及工业化 产品与项目管理 梁博之</h3>
<div class="outline-text-3" id="text-org4dc06b7">
</div>
<div id="outline-container-org8718742" class="outline-4">
<h4 id="org8718742">轻卡换电站 - 外观专利.pptx</h4>
<div class="outline-text-4" id="text-org8718742">
<p>
要素：尺寸，结构，图案，组合，
功能：
机械结构：
</p>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<thead>
<tr>
<th scope="col" class="org-left">解决问题</th>
<th scope="col" class="org-left">效益</th>
<th scope="col" class="org-left">创新点</th>
<th scope="col" class="org-left">评论</th>
<th scope="col" class="org-left">项目</th>
<th scope="col" class="org-left">结论</th>
</tr>
</thead>
<tbody>
<tr>
<td class="org-left">logo</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">ng</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>
</tbody>
</table>


<p>
项目：
</p>
</div>
</div>
</div>

<div id="outline-container-org00d2da8" class="outline-3">
<h3 id="org00d2da8">整车工程 车身与电气 郭永庆</h3>
<div class="outline-text-3" id="text-org00d2da8">
</div>
<div id="outline-container-orgc31e5ab" class="outline-4">
<h4 id="orgc31e5ab">内审材料&#x2013;一种安全带导向环结构.pptx</h4>
<div class="outline-text-4" id="text-orgc31e5ab">
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<thead>
<tr>
<th scope="col" class="org-left">解决问题</th>
<th scope="col" class="org-left">效益</th>
<th scope="col" class="org-left">创新点</th>
<th scope="col" class="org-left">评论</th>
<th scope="col" class="org-left">项目</th>
<th scope="col" class="org-left">结论</th>
</tr>
</thead>
<tbody>
<tr>
<td class="org-left">避免剐蹭</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">窗口连接方式</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">安装方式</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">拉紧的时候影响受力分布，有安全问题</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">实用性需要优化</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>
</tbody>
</table>

<p>
项目：
</p>
</div>
</div>
