content/roam/20220325135750-patent_review.org
*** 内审材料--一种汽车洗涤壶装置.pptx
| 解决问题 | 效益 | 创新点 | 评论 | 项目 | 结论 |
|----------+------+--------+------+------+------|
|          |      |        |      |      |      |
|          |      |        |      |      |      |
|          |      |        |      |      |      |
|          |      |        |      |      |      |

*** 内审材料–一种前风窗玻璃限位结构.pptx
| 解决问题 | 效益 | 创新点 | 评论       | 项目 | 结论   |
|----------+------+--------+------------+------+--------|
|          |      |        | 不拆       |      |        |
|          |      |        | 只有一块料 |      | 用处大 |
|          |      |        |            |      |        |
|          |      |        |            |      |        |

** 江阴试验部 焦少斌
*** 初版_一种换电站的换电系统.pptx
| 解决问题       | 效益 | 创新点 | 评论 | 项目 | 结论         |
|----------------+------+--------+------+------+--------------|
|                |      |        |      |      |              |
|                |      |        |      |      | 作为整体申请 |
|                |      |        |      |      | 应用领域     |
|                |      |        |      |      | 创新性不足   |
| 信息流处理逻辑 |      |        |      |      |              |

*** 初版_一种换电站的换电装置换电方法.pptx
| 解决问题 | 效益 | 创新点   | 评论 | 项目 | 结论        |
|----------+------+----------+------+------+-------------|
|          |      |          |      |      |             |
|          |      |          |      |      |             |
|          |      | 布局 1   |      |      |             |
|          |      | 两种布局 |      |      |             |
|          |      | 流程     |      |      | 突出保护点？ |
|          |      |          |      |      | 摆放方式    |
|          |      |          |      |      | 查重        |
|          |      |          |      |      |             |

* <2023-04-21 周五>
** 电动力及电子电器 沈迪
*** 电池系统+外观专利申请_沈迪.doc
| 解决问题 | 效益 | 创新点 | 评论 | 项目 | 结论 |
|----------+------+--------+------+------+------|
|          |      |        |      |      |      |
|          |      |        |      |      |      |
|          |      |        |      |      |      |
|          |      |        |      |      |      |
*** 换电电池系统+外观专利申请_沈迪.doc
| 解决问题 | 效益 | 创新点 | 评论 | 项目 | 结论 |
|----------+------+--------+------+------+------|
|          |      |        |      |      |      |
|          |      |        |      |      |      |
|          |      |        |      |      |      |
|          |      |        |      |      |      |
** 企业治理及工业化 产品与项目管理 梁博之
*** 轻卡换电站 - 外观专利.pptx
| 解决问题 | 效益 | 创新点 | 评论 | 项目 | 结论 |
|----------+------+--------+------+------+------|
|          |      |        |      |      |      |
|          |      |        |      |      |      |
|          |      |        |      |      |      |
|          |      |        |      |      |      |
** 整车工程 车身与电气 郭永庆
